<pad>	0
<unk>	0
<s>	0
</s>	0
<sep>	0
<mask>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,	-3.27563
▁de	-3.48559
▁	-3.75631
▁a	-3.88387
▁e	-4.05398
.	-4.06544
s	-4.08244
▁o	-4.27887
▁que	-4.31151
▁do	-4.52003
o	-4.65789
▁da	-4.67666
a	-4.75155
▁em	-4.93356
r	-4.93479
▁com	-5.07565
▁para	-5.08015
▁A	-5.24285
▁no	-5.26849
▁um	-5.34177
e	-5.37379
-	-5.39098
▁na	-5.43955
▁é	-5.47632
os	-5.51738
▁uma	-5.529
u	-5.55926
▁se	-5.60529
▁os	-5.61774
m	-5.63438
▁(	-5.64536
▁O	-5.66135
A	-5.68373
▁não	-5.69867
▁por	-5.72041
as	-5.77055
do	-5.83907
l	-5.8954
ção	-5.90283
ou	-5.90839
▁dos	-5.91207
▁as	-5.92057
▁P	-5.9441
ar	-5.96836
I	-5.97664
▁"	-6.00399
▁mais	-6.01887
▁S	-6.02544
▁como	-6.03285
)	-6.03537
S	-6.07432
O	-6.09429
i	-6.10949
da	-6.12324
▁re	-6.12382
▁C	-6.12847
E	-6.14385
is	-6.1585
es	-6.20418
▁ao	-6.22061
ndo	-6.23011
ão	-6.24069
▁E	-6.28713
▁ou	-6.29742
▁p	-6.32134
▁das	-6.33756
:	-6.36064
T	-6.37824
▁M	-6.38049
em	-6.40841
to	-6.42415
N	-6.43559
▁ser	-6.43577
á	-6.44111
P	-6.44924
▁c	-6.47356
R	-6.47467
se	-6.47685
ia	-6.48097
▁à	-6.48516
M	-6.51385
c	-6.53683
ta	-6.54478
t	-6.54514
C	-6.54927
▁T	-6.55752
0	-6.56019
▁foi	-6.56126
▁I	-6.57965
al	-6.58502
▁F	-6.59153
ação	-6.59489
k	-6.59755
í	-6.61066
er	-6.61699
"	-6.63503
▁D	-6.63981
▁sua	-6.64118
7	-6.69887
▁-	-6.69944
▁f	-6.70356
▁pelo	-6.7072
▁B	-6.71237
▁mas	-6.71811
de	-6.7207
n	-6.72801
é	-6.74009
ções	-6.7455
▁pela	-6.74758
8	-6.75148
dos	-6.75262
▁2	-6.75741
;	-6.76438
y	-6.78
5	-6.78422
▁seu	-6.78532
▁sobre	-6.78863
2	-6.78873
ra	-6.79005
▁R	-6.79776
U	-6.80968
▁tem	-6.81751
▁in	-6.81791
ado	-6.83102
▁m	-6.83299
ando	-6.84341
/	-6.85626
),	-6.8678
p	-6.87275
▁d	-6.87682
ó	-6.89858
L	-6.89991
te	-6.91121
9	-6.93797
▁–	-6.94252
ram	-6.94327
la	-6.94705
D	-6.95161
4	-6.95975
▁nos	-6.97454
B	-6.983
▁são	-6.98437
▁H	-6.98827
lo	-6.98984
h	-6.99442
3	-6.99816
...	-6.99979
▁ter	-7.00639
▁entre	-7.01144
ada	-7.01871
6	-7.03082
▁N	-7.04052
am	-7.042
▁também	-7.05086
das	-7.05287
▁me	-7.05739
▁co	-7.06922
▁está	-7.07794
▁já	-7.0792
▁vi	-7.07932
que	-7.08716
▁G	-7.08896
▁v	-7.09043
mos	-7.09157
▁ele	-7.10058
▁V	-7.10847
d	-7.11024
▁muito	-7.11447
▁con	-7.11725
▁dia	-7.11899
▁No	-7.11967
▁anos	-7.12072
b	-7.12745
▁1	-7.14419
ir	-7.16894
idade	-7.17105
1	-7.18636
▁pode	-7.18862
na	-7.18891
f	-7.20322
▁s	-7.2039
▁L	-7.20977
▁b	-7.21743
z	-7.22201
ro	-7.2375
▁forma	-7.23807
ados	-7.24041
w	-7.24085
io	-7.24144
va	-7.25166
el	-7.2666
▁mesmo	-7.26773
▁até	-7.27275
▁você	-7.27855
mente	-7.27947
▁sem	-7.29307
co	-7.30049
▁quando	-7.30053
F	-7.30092
le	-7.30113
?	-7.30564
▁nas	-7.30934
ca	-7.32235
▁ainda	-7.33899
G	-7.33903
rá	-7.34271
▁3	-7.34404
ais	-7.34481
▁eu	-7.34953
",	-7.36219
ma	-7.36447
V	-7.36599
il	-7.37573
g	-7.37784
▁Re	-7.38086
in	-7.3823
▁J	-7.3881
ria	-7.39603
▁Em	-7.4123
▁Brasil	-7.41825
▁bem	-7.43122
▁seus	-7.43529
).	-7.4374
ões	-7.4394
no	-7.44337
us	-7.44679
or	-7.45216
▁i	-7.45544
▁per	-7.46046
nte	-7.46295
x	-7.46429
▁t	-7.46468
▁201	-7.4851
re	-7.48831
▁n	-7.48963
tos	-7.49114
agem	-7.50122
▁di	-7.50328
▁esta	-7.5149
▁todos	-7.51511
▁Co	-7.5155
▁De	-7.53254
en	-7.5356
▁aos	-7.54176
▁des	-7.54528
adas	-7.54811
ina	-7.55931
▁tempo	-7.56394
▁Para	-7.56411
▁Na	-7.56525
▁19	-7.57107
res	-7.57949
tar	-7.58004
ações	-7.58209
▁ano	-7.58331
!	-7.58422
▁pro	-7.59135
%	-7.59168
▁ex	-7.59301
▁ver	-7.59349
▁ca	-7.59556
▁fa	-7.60364
feira	-7.6079
▁só	-7.6101
▁Se	-7.61183
▁Ma	-7.61193
ário	-7.6126
amente	-7.61585
▁contra	-7.61812
▁pessoas	-7.61838
▁4	-7.61997
▁Os	-7.62633
ja	-7.62886
ida	-7.63572
ente	-7.64176
▁parte	-7.64317
ri	-7.64783
li	-7.65038
▁fazer	-7.65823
▁São	-7.66423
ido	-7.66693
mo	-7.6687
▁isso	-7.67647
ter	-7.68654
▁às	-7.68687
▁ma	-7.69022
▁seja	-7.69184
▁te	-7.6965
pa	-7.69776
▁onde	-7.70032
▁pa	-7.70194
00	-7.70757
'	-7.70781
ntes	-7.71464
amento	-7.71771
▁cada	-7.71834
▁U	-7.71979
▁Ca	-7.72227
▁g	-7.7275
▁5	-7.73121
▁l	-7.73778
ce	-7.73926
▁Di	-7.74283
▁há	-7.74332
ito	-7.74434
▁trabalho	-7.74677
▁vida	-7.74995
on	-7.7555
mento	-7.75594
▁su	-7.75653
ve	-7.75794
▁pre	-7.75839
▁Ro	-7.75939
ur	-7.76377
▁suas	-7.76388
ei	-7.77111
▁foram	-7.77614
▁Com	-7.77665
▁este	-7.77791
▁al	-7.77838
ns	-7.77974
ência	-7.78105
um	-7.78596
▁200	-7.78682
me	-7.79133
▁outros	-7.7944
eira	-7.79582
go	-7.79786
ân	-7.79907
iz	-7.80432
▁deve	-7.8067
ch	-7.80971
▁vez	-7.81048
▁grande	-7.81319
▁en	-7.81583
▁melhor	-7.8183
eiro	-7.83182
ista	-7.83277
É	-7.8413
▁vai	-7.84289
▁pra	-7.84585
tas	-7.84999
▁W	-7.8536
▁meio	-7.855
▁conta	-7.85528
an	-7.85609
ne	-7.85813
im	-7.8588
▁sa	-7.85966
▁r	-7.86499
sa	-7.86653
RA	-7.86912
▁casa	-7.87378
H	-7.88816
▁sempre	-7.89101
▁Paulo	-7.89137
ba	-7.89271
▁meu	-7.89334
▁Al	-7.89395
X	-7.89641
▁maior	-7.89994
▁cri	-7.90155
ça	-7.90303
qui	-7.90478
▁mundo	-7.90994
▁apenas	-7.91417
ú	-7.91959
▁pr	-7.9236
▁estão	-7.92446
▁era	-7.93477
▁será	-7.93483
▁Estado	-7.93605
▁dois	-7.93614
".	-7.93742
▁esse	-7.93981
ável	-7.94025
ES	-7.94443
▁pois	-7.94592
ás	-7.94755
ing	-7.94847
▁fe	-7.94939
▁pe	-7.95206
▁ela	-7.95768
▁est	-7.95773
▁ve	-7.96146
ul	-7.96591
▁faz	-7.96758
▁li	-7.96843
ica	-7.97102
ço	-7.97386
▁essa	-7.97412
ês	-7.97872
ante	-7.97897
▁sendo	-7.97971
▁Con	-7.98559
▁cidade	-7.98641
▁Vi	-7.98779
▁assim	-7.98904
ismo	-7.99093
▁fo	-7.99102
rem	-7.99129
▁inter	-7.99218
ê	-7.99278
▁aqui	-7.99826
▁minha	-7.99852
▁mo	-8.00155
▁bo	-8.00313
▁K	-8.0097
ti	-8.01104
ho	-8.01317
▁mar	-8.01348
▁todo	-8.01655
▁governo	-8.0166
▁porque	-8.01822
ador	-8.02692
bo	-8.03351
istas	-8.03464
▁fi	-8.03682
tura	-8.03702
tiva	-8.03745
▁qual	-8.03874
bi	-8.04037
tivo	-8.04101
▁car	-8.04194
▁sistema	-8.04682
dores	-8.04974
▁hoje	-8.05053
lá	-8.05169
dio	-8.05388
▁qualquer	-8.05559
▁Lu	-8.05811
▁As	-8.05874
▁sal	-8.06006
▁final	-8.06069
▁Pa	-8.06299
$	-8.06759
▁podem	-8.06815
▁6	-8.071
▁po	-8.07191
▁ju	-8.07311
▁cr	-8.07433
▁tudo	-8.0748
▁In	-8.07501
▁so	-8.07647
▁Mar	-8.07789
▁cons	-8.07957
amos	-8.07974
▁primeira	-8.08105
vo	-8.082
▁10	-8.08801
▁ro	-8.08853
▁20	-8.09444
it	-8.09633
▁depois	-8.09826
ga	-8.1029
▁primeiro	-8.10338
▁dias	-8.10352
▁caso	-8.1039
pi	-8.10445
tal	-8.10634
▁h	-8.10693
▁empresa	-8.11453
▁Ba	-8.11557
dor	-8.11994
▁processo	-8.12272
▁Mo	-8.12468
di	-8.12617
▁ch	-8.12892
ol	-8.13158
inho	-8.13283
▁presidente	-8.13298
▁durante	-8.14014
▁quem	-8.14276
▁tra	-8.14285
ôni	-8.1445
▁Ch	-8.14478
▁estava	-8.14661
Z	-8.14858
▁além	-8.15448
inha	-8.15849
▁segundo	-8.16212
▁desta	-8.16328
las	-8.16743
▁DE	-8.1678
lí	-8.16825
▁ir	-8.16869
vi	-8.17164
▁inf	-8.17264
ós	-8.17276
▁poder	-8.17344
jo	-8.17349
▁Rio	-8.17664
▁Me	-8.17714
▁acordo	-8.17737
▁país	-8.18233
▁disse	-8.18502
car	-8.1879
idos	-8.18804
▁cont	-8.18952
cha	-8.19199
▁cor	-8.1936
v	-8.19433
▁nome	-8.19598
▁ab	-8.19658
DO	-8.19676
▁lei	-8.1995
sta	-8.19991
▁pouco	-8.20119
lhe	-8.20195
ico	-8.20811
são	-8.20974
tor	-8.21085
▁menos	-8.21138
▁pelos	-8.21204
▁outras	-8.21253
ária	-8.21374
ém	-8.21711
nha	-8.21978
▁outro	-8.22357
▁desde	-8.22365
ic	-8.23231
12	-8.23378
eu	-8.23557
▁grupo	-8.23775
▁Por	-8.23875
30	-8.24113
▁Pe	-8.2441
▁momento	-8.2448
▁alguns	-8.24643
sse	-8.24682
▁fato	-8.24707
▁im	-8.25099
▁imp	-8.25137
lho	-8.25163
▁três	-8.25851
▁tr	-8.26082
▁va	-8.26231
ver	-8.26337
▁tipo	-8.26437
▁volta	-8.26484
entes	-8.26544
ava	-8.26937
▁partir	-8.27009
ven	-8.27442
pe	-8.27677
▁após	-8.27699
he	-8.27877
▁nossa	-8.28278
▁mil	-8.28302
za	-8.28381
▁todas	-8.28778
▁Federal	-8.28788
▁história	-8.29447
▁mercado	-8.2952
tes	-8.29743
▁sub	-8.29781
cia	-8.29796
so	-8.30049
▁novo	-8.30393
▁relação	-8.30609
CO	-8.30879
▁mod	-8.31286
▁nesta	-8.31374
▁duas	-8.31495
RE	-8.3156
▁Ju	-8.31819
▁nem	-8.32659
▁deste	-8.32778
▁par	-8.32944
cas	-8.33061
▁projeto	-8.33726
▁semana	-8.3377
J	-8.33795
az	-8.33853
▁ba	-8.34345
▁gra	-8.34463
ig	-8.34638
▁jogo	-8.34906
▁área	-8.35157
▁fica	-8.35159
posição	-8.35482
min	-8.35874
▁base	-8.35887
▁ru	-8.36331
▁agora	-8.36552
▁através	-8.36557
lu	-8.36644
gue	-8.36721
▁Nacional	-8.36997
ino	-8.37062
▁bom	-8.37195
▁diz	-8.37975
▁Jo	-8.38277
nho	-8.38373
gu	-8.38623
tação	-8.38756
fa	-8.38793
erra	-8.39016
▁Car	-8.3911
▁estar	-8.39121
▁valor	-8.39464
ização	-8.39699
ias	-8.39749
aram	-8.39895
▁marca	-8.39941
▁programa	-8.40021
▁Bo	-8.4018
ras	-8.40181
▁toda	-8.40443
ín	-8.40486
▁tinha	-8.40685
j	-8.40977
▁antes	-8.4108
▁Eu	-8.41106
qu	-8.41161
nda	-8.41339
bra	-8.41409
nos	-8.41463
imento	-8.41471
▁quanto	-8.41728
et	-8.41733
▁eles	-8.41815
▁can	-8.41893
ô	-8.41895
▁Gu	-8.42517
ios	-8.42803
▁nova	-8.42803
11	-8.42844
ários	-8.42877
▁público	-8.43127
ual	-8.43272
▁uso	-8.43337
adores	-8.43572
▁ga	-8.43945
eza	-8.44256
▁causa	-8.44866
▁esp	-8.44958
indo	-8.44986
nd	-8.45104
▁inc	-8.45127
▁vo	-8.45176
!!	-8.45363
▁rec	-8.45507
▁neg	-8.459
tores	-8.45932
▁fim	-8.46281
▁social	-8.46319
▁Não	-8.46401
▁pesquisa	-8.46439
íd	-8.46578
▁Es	-8.46681
ita	-8.46686
▁Est	-8.46688
▁objetivo	-8.46829
▁vezes	-8.46865
cho	-8.46938
endo	-8.4702
▁número	-8.47082
▁Um	-8.47278
▁lugar	-8.47375
0,	-8.47475
idas	-8.47575
Á	-8.47653
▁cert	-8.47798
ér	-8.48017
▁lu	-8.48207
▁18	-8.48355
▁tanto	-8.48408
▁15	-8.48527
16	-8.48697
tica	-8.48765
lar	-8.48786
▁trans	-8.48817
▁mostra	-8.48998
mas	-8.49015
ci	-8.49022
▁pessoa	-8.49102
▁for	-8.49112
▁passa	-8.49286
▁saúde	-8.49438
ela	-8.49457
▁importante	-8.49488
▁local	-8.49878
▁exemplo	-8.49985
▁segunda	-8.50132
▁busca	-8.50234
▁lado	-8.50289
▁Le	-8.50606
▁corpo	-8.50823
▁empresas	-8.50935
▁informações	-8.51016
▁tal	-8.51102
▁super	-8.51283
▁Li	-8.51422
ura	-8.51512
▁nosso	-8.51662
▁fal	-8.51664
dia	-8.51665
▁tão	-8.51846
icos	-8.5188
des	-8.51908
▁escola	-8.51952
▁fr	-8.52295
▁Te	-8.52378
uro	-8.52634
eiros	-8.5282
uz	-8.52979
▁Go	-8.52981
dro	-8.53175
▁mesma	-8.53238
▁direito	-8.53258
los	-8.53362
▁la	-8.53494
▁ac	-8.53507
14	-8.53517
▁neste	-8.53544
▁prote	-8.53553
lha	-8.53613
▁dentro	-8.5375
at	-8.53765
ge	-8.53808
▁ví	-8.53837
▁Ar	-8.53857
br	-8.53955
elo	-8.54017
gi	-8.5404
fe	-8.54128
âm	-8.54314
▁ob	-8.54363
▁então	-8.54482
▁cu	-8.5472
▁equipe	-8.54748
▁j	-8.54753
bate	-8.54794
ad	-8.5485
tória	-8.54963
▁ad	-8.54997
cio	-8.55051
nas	-8.55297
▁desenvolvimento	-8.55419
▁evento	-8.55438
Ã	-8.55714
tro	-8.55805
▁Mi	-8.55853
rte	-8.55977
pós	-8.5604
▁int	-8.56232
13	-8.56482
cer	-8.56534
ança	-8.56681
der	-8.56752
▁fra	-8.56793
▁algumas	-8.57008
▁região	-8.57089
▁livro	-8.57144
▁La	-8.57355
▁sol	-8.57444
▁qualidade	-8.5751
▁Fi	-8.57525
ha	-8.57673
▁água	-8.57738
▁es	-8.58073
▁num	-8.5836
▁To	-8.58506
ros	-8.58847
▁ta	-8.58946
▁auto	-8.59103
▁to	-8.59119
emos	-8.5956
▁sociedade	-8.59629
▁têm	-8.59731
▁nada	-8.59935
▁artigo	-8.59946
▁Deus	-8.59961
▁estudo	-8.60055
▁serviços	-8.60065
▁Lei	-8.60128
▁sido	-8.60153
▁família	-8.60184
▁período	-8.60239
▁esc	-8.60348
logo	-8.60399
▁bi	-8.60506
itos	-8.60564
gas	-8.60651
agens	-8.60682
DE	-8.608
▁boa	-8.60878
▁lo	-8.60944
antes	-8.61
eja	-8.61044
▁outra	-8.6112
êm	-8.6114
ivil	-8.61201
▁sabe	-8.61238
ula	-8.61404
▁filme	-8.61479
ância	-8.61522
▁mor	-8.6157
▁cabe	-8.61669
ng	-8.61674
▁autor	-8.61801
▁sim	-8.62011
▁site	-8.62141
▁fac	-8.62333
▁cl	-8.62403
▁cultura	-8.62405
ição	-8.62501
tado	-8.62641
▁Ex	-8.62783
▁espaço	-8.63217
▁possível	-8.63305
[	-8.63351
▁corre	-8.63358
gência	-8.63367
▁res	-8.63508
▁política	-8.63511
▁presente	-8.63896
▁Pro	-8.64317
▁Ne	-8.64366
▁ajuda	-8.64435
tamente	-8.64521
ni	-8.64608
▁le	-8.64632
▁existe	-8.64714
tivos	-8.64718
▁total	-8.64903
▁sob	-8.64909
▁milhões	-8.65055
]	-8.65135
▁post	-8.65304
▁escolh	-8.65365
and	-8.65547
gar	-8.65722
ível	-8.6599
tu	-8.66234
▁vem	-8.66427
po	-8.66492
ense	-8.67092
▁tenha	-8.67109
▁Fa	-8.67174
id	-8.67276
▁Be	-8.67294
▁cur	-8.67309
▁vis	-8.67355
je	-8.67357
▁teve	-8.67472
▁conf	-8.67569
rão	-8.67575
ã	-8.67671
▁precisa	-8.67777
▁muitos	-8.67805
▁mon	-8.67813
▁produção	-8.68058
▁Su	-8.68063
▁fez	-8.68231
▁hi	-8.68283
ór	-8.68361
▁Sa	-8.68478
xa	-8.68664
▁Segundo	-8.68701
▁ja	-8.68711
che	-8.68836
▁prov	-8.68919
icas	-8.69063
tir	-8.69112
▁Como	-8.69845
▁apresenta	-8.69864
▁José	-8.69881
fo	-8.70114
ting	-8.70145
▁Uma	-8.70277
áveis	-8.70292
▁mu	-8.70316
▁início	-8.70415
▁si	-8.70426
cos	-8.70481
inas	-8.70768
▁mã	-8.7081
▁Po	-8.70899
▁seria	-8.71081
▁próprio	-8.71103
▁Mas	-8.71112
▁estado	-8.71148
▁muitas	-8.71217
▁produtos	-8.71365
este	-8.71426
▁So	-8.71766
▁An	-8.71777
ssa	-8.7182
▁cria	-8.71823
iu	-8.71961
ube	-8.72071
míni	-8.72123
st	-8.72148
▁sin	-8.7224
▁ficar	-8.72315
visão	-8.72394
▁Cor	-8.72457
▁ref	-8.72477
▁tive	-8.7248
▁coisa	-8.7273
mar	-8.72832
▁cal	-8.72969
▁Par	-8.72973
tório	-8.73064
▁quase	-8.7351
▁extr	-8.73533
▁prova	-8.73628
▁únic	-8.73671
▁defini	-8.73901
▁recursos	-8.73904
ças	-8.74152
vel	-8.74159
▁sur	-8.74177
ologia	-8.74212
▁conce	-8.74271
son	-8.74499
▁noite	-8.74554
▁dis	-8.7464
▁falta	-8.74677
tr	-8.74837
▁pass	-8.74907
▁usa	-8.75091
▁atividades	-8.75107
(	-8.75251
▁modelo	-8.75427
▁filho	-8.75436
▁at	-8.75526
gre	-8.75536
pesar	-8.75564
▁abri	-8.75576
▁Ja	-8.75666
▁fu	-8.75762
▁próximo	-8.75775
▁produto	-8.75899
▁discu	-8.76178
lé	-8.76263
zo	-8.7633
gua	-8.76363
tá	-8.76453
nto	-8.76519
▁Ho	-8.76533
▁grandes	-8.76669
▁ponto	-8.76851
▁ho	-8.76949
▁representa	-8.77103
baixo	-8.77388
▁Va	-8.77801
▁devem	-8.7814
▁dizer	-8.78336
▁be	-8.78363
▁Ministério	-8.78366
mentos	-8.78427
▁horas	-8.78457
▁feito	-8.7896
les	-8.79044
▁brasileira	-8.79097
▁op	-8.79131
rito	-8.79192
orte	-8.7932
Ç	-8.79358
▁conhecimento	-8.7936
íveis	-8.79664
▁desse	-8.79708
ine	-8.79756
▁bar	-8.79773
mes	-8.79869
▁pelas	-8.79901
val	-8.80087
▁199	-8.80088
▁men	-8.80094
▁saber	-8.80175
▁art	-8.80249
▁Bar	-8.80308
▁geral	-8.8068
▁acontece	-8.80742
ira	-8.80877
ec	-8.8092
*	-8.81041
▁prática	-8.81166
tima	-8.81213
▁rede	-8.81236
sto	-8.81296
▁Sul	-8.81414
nta	-8.8147
▁pres	-8.81613
▁força	-8.81614
▁quais	-8.81721
▁compra	-8.82046
nge	-8.82061
▁atua	-8.82112
ele	-8.82122
▁nenhum	-8.82186
▁Que	-8.82429
▁passado	-8.82431
▁sai	-8.82488
▁atual	-8.82525
▁dados	-8.82622
▁última	-8.82636
ag	-8.82654
▁Fo	-8.82709
▁segurança	-8.82751
▁Do	-8.82754
▁problemas	-8.82907
xi	-8.83013
▁recebe	-8.83225
ru	-8.83279
▁Lo	-8.83287
igi	-8.8329
gem	-8.83317
▁clar	-8.83366
▁medi	-8.83412
▁homem	-8.83568
▁garanti	-8.83668
▁medida	-8.83754
▁torn	-8.8386
▁carro	-8.83939
▁go	-8.83959
▁norma	-8.8396
ap	-8.84018
▁meses	-8.84028
▁terr	-8.84133
tou	-8.84419
berto	-8.84518
ará	-8.8455
▁grav	-8.84685
▁tenta	-8.84802
▁Santa	-8.84861
▁frente	-8.84928
▁trata	-8.84993
eram	-8.85085
▁quatro	-8.85203
ord	-8.85307
▁exp	-8.85361
ll	-8.85447
igo	-8.85474
▁população	-8.85503
▁situação	-8.85525
▁Quando	-8.85649
▁esque	-8.8574
cr	-8.8577
gosto	-8.85818
per	-8.85821
▁jove	-8.8584
ré	-8.85878
▁nunca	-8.85888
▁encontra	-8.86012
gio	-8.86058
▁problema	-8.86077
▁algo	-8.86097
▁diretor	-8.86109
▁feita	-8.86224
tanto	-8.86305
▁ambiente	-8.8639
lma	-8.86431
ub	-8.8651
▁enquanto	-8.86531
▁integra	-8.86572
com	-8.86747
▁ocorre	-8.86866
▁agr	-8.86876
ração	-8.86977
▁nacional	-8.86984
19	-8.87011
▁Mu	-8.87249
▁exce	-8.87262
ssão	-8.87288
▁Cl	-8.87372
zinh	-8.87525
▁numa	-8.87525
▁Municipal	-8.8778
▁tur	-8.87819
▁quadr	-8.87914
▁serão	-8.8793
▁parece	-8.87988
ilha	-8.88023
▁médi	-8.88105
▁jul	-8.8815
ências	-8.88182
idades	-8.88196
lhos	-8.8835
rar	-8.88375
xo	-8.88457
via	-8.88462
▁dessa	-8.88538
▁fora	-8.88613
bu	-8.88689
▁ar	-8.88717
un	-8.88799
▁principalmente	-8.89066
ger	-8.89144
▁cerca	-8.89164
▁torna	-8.89369
lex	-8.89588
uma	-8.89695
cional	-8.89732
iva	-8.89758
▁blog	-8.89831
guém	-8.89856
ores	-8.89992
▁dele	-8.90192
▁lev	-8.90296
201	-8.90373
▁diferentes	-8.90445
▁ger	-8.90451
▁professor	-8.90509
▁Pr	-8.90557
▁ass	-8.90566
▁indica	-8.9075
▁segui	-8.90765
zes	-8.90939
▁cole	-8.90945
izar	-8.90977
mp	-8.91047
eta	-8.91119
▁man	-8.91138
▁tenho	-8.91153
▁Além	-8.91206
▁Uni	-8.91334
▁havia	-8.91413
▁serviço	-8.91546
▁própria	-8.91603
▁tele	-8.91627
▁sofr	-8.91798
▁Justiça	-8.91927
▁ven	-8.92003
▁crianças	-8.92037
▁cheg	-8.9225
▁coisas	-8.92324
▁verdade	-8.92341
▁mulheres	-8.92494
ên	-8.92501
▁brasileiro	-8.9253
▁Universidade	-8.92597
lista	-8.92714
▁mi	-8.92892
missão	-8.9292
▁países	-8.92945
▁realizada	-8.92979
rro	-8.93045
▁chega	-8.93067
▁regi	-8.93073
▁mudança	-8.93364
▁curso	-8.93422
▁texto	-8.93426
▁junto	-8.93432
iano	-8.93434
▁maneira	-8.93716
▁ped	-8.93749
20	-8.93774
▁oferece	-8.93884
bora	-8.93946
▁interesse	-8.94025
▁linha	-8.94145
▁setor	-8.94329
be	-8.94388
▁quer	-8.94586
▁pública	-8.94648
▁ci	-8.94653
▁anterior	-8.9469
▁via	-8.94726
▁favor	-8.94881
▁an	-8.94952
▁Per	-8.95037
▁sociais	-8.95044
▁Câmara	-8.95048
▁dire	-8.95205
lmente	-8.95222
▁vários	-8.95418
ól	-8.95461
isto	-8.95478
▁capital	-8.95482
▁vir	-8.95497
▁col	-8.95504
▁traz	-8.95507
tico	-8.95588
▁quarta	-8.95742
▁gu	-8.95781
▁físic	-8.95895
▁principal	-8.95918
▁amigo	-8.95926
▁sentido	-8.9593
▁Cas	-8.95999
▁Saúde	-8.96
ton	-8.96032
ac	-8.96158
▁leva	-8.96206
ssim	-8.96242
▁empreg	-8.96269
▁deix	-8.9635
ráfic	-8.96362
tando	-8.96392
iam	-8.96476
▁mal	-8.96493
▁constru	-8.96502
▁consegui	-8.96549
▁estrutura	-8.96704
raz	-8.96811
▁pla	-8.96813
▁proposta	-8.96815
▁necessário	-8.96861
▁risco	-8.96873
▁especial	-8.96986
pção	-8.97036
▁Da	-8.97054
▁afirma	-8.97074
▁principais	-8.97077
▁gr	-8.9716
ares	-8.97167
dem	-8.97175
▁prazo	-8.97277
▁gente	-8.97302
▁maioria	-8.97435
▁ra	-8.97447
bal	-8.97486
▁acesso	-8.97579
▁Br	-8.97617
▁série	-8.97754
▁questão	-8.97777
▁vive	-8.97787
eiras	-8.97822
forma	-8.97828
rou	-8.97869
bri	-8.979
▁vari	-8.97901
▁experiência	-8.97987
▁movimento	-8.98016
rop	-8.98049
▁seguinte	-8.98121
▁Camp	-8.98236
▁Des	-8.98429
liz	-8.98573
▁pontos	-8.98574
alidade	-8.98602
▁povo	-8.98741
▁toma	-8.98768
▁senti	-8.98879
ivo	-8.99042
▁longo	-8.99084
▁Ve	-8.99105
▁profissionais	-8.99119
▁Secretaria	-8.9914
▁esti	-8.99182
▁mulher	-8.99286
▁tarde	-8.99296
ular	-8.99344
▁condições	-8.99383
▁amor	-8.99443
ições	-8.99463
▁município	-8.99599
▁ti	-8.99658
▁banc	-8.99786
▁Maria	-8.99791
▁apoio	-8.99864
▁Ga	-8.99961
▁san	-9.00051
ima	-9.00117
ze	-9.00278
ut	-9.00328
ano	-9.004
▁aplica	-9.00473
▁realizado	-9.00507
▁cap	-9.00536
ex	-9.00555
▁Polícia	-9.00558
▁campo	-9.00576
▁ins	-9.00597
▁ampl	-9.00602
▁obriga	-9.00702
▁ap	-9.00767
▁construção	-9.00814
▁Cu	-9.00825
▁human	-9.00958
▁tri	-9.00971
▁limit	-9.0102
étic	-9.01054
vis	-9.01056
ens	-9.01149
▁Qu	-9.01164
▁música	-9.01375
▁alunos	-9.01429
▁Ant	-9.01464
▁Janeiro	-9.016
má	-9.01622
▁aprend	-9.01825
▁controle	-9.01834
▁visita	-9.01871
▁Marc	-9.02182
ste	-9.02187
ves	-9.02263
rio	-9.02296
ona	-9.02407
almente	-9.02492
▁fala	-9.02521
▁espera	-9.02573
bre	-9.02573
▁forte	-9.0264
▁Q	-9.02786
uais	-9.0285
▁rel	-9.02885
▁falar	-9.02913
▁Cri	-9.02961
▁utiliza	-9.02989
▁preço	-9.03004
▁infl	-9.03083
▁Estados	-9.03131
▁crim	-9.03139
▁considera	-9.03146
▁pu	-9.03154
adora	-9.0316
és	-9.03187
▁João	-9.03395
▁Cr	-9.03404
aria	-9.03426
▁quinta	-9.03528
▁exig	-9.03556
gn	-9.03667
▁gera	-9.037
▁ações	-9.03704
▁aumento	-9.03705
▁dar	-9.03715
oria	-9.03732
▁inicia	-9.04039
▁obra	-9.04069
▁som	-9.04167
▁tratamento	-9.04205
▁último	-9.04243
spir	-9.04301
▁ban	-9.04319
▁rep	-9.04321
▁passar	-9.04357
estre	-9.04421
▁Esp	-9.04487
▁sen	-9.04494
▁deixar	-9.04503
▁Grande	-9.04649
▁profissional	-9.04685
▁cart	-9.04792
▁exa	-9.04817
abilidade	-9.0488
▁educação	-9.04915
▁sele	-9.05019
▁Educação	-9.05052
▁apo	-9.0511
▁hora	-9.05126
lega	-9.05262
▁sexta	-9.05346
▁algum	-9.05398
▁respeito	-9.05418
▁possui	-9.0556
▁Ra	-9.05567
▁cha	-9.05603
mi	-9.05624
udi	-9.0565
leg	-9.0567
▁novos	-9.0568
▁época	-9.05751
undial	-9.05805
gr	-9.05901
▁qu	-9.0598
▁fl	-9.06026
▁corr	-9.06051
▁pal	-9.06111
sso	-9.06264
▁decisão	-9.06277
tados	-9.06398
▁livr	-9.0651
▁anima	-9.06519
tual	-9.06528
tada	-9.06578
▁áreas	-9.06611
▁técnica	-9.06691
▁cinco	-9.06697
▁foto	-9.06868
▁contribui	-9.06888
gen	-9.06974
tais	-9.07045
vam	-9.07054
▁doença	-9.07076
▁express	-9.07112
▁papel	-9.07203
▁tro	-9.07311
nt	-9.07391
▁dinheiro	-9.07431
curso	-9.07472
▁che	-9.07497
titu	-9.07529
▁deputado	-9.07539
▁poderia	-9.07544
▁Centro	-9.07619
▁começa	-9.07674
▁demais	-9.0768
▁participação	-9.07794
▁habi	-9.07822
▁antig	-9.07839
▁ficou	-9.07938
▁Conselho	-9.08028
tel	-9.08147
▁Ele	-9.08168
10	-9.08219
tra	-9.08259
tido	-9.08448
ana	-9.08451
▁procura	-9.08453
par	-9.0847
▁resultado	-9.08496
▁pensa	-9.08553
▁Man	-9.08619
200	-9.08838
rica	-9.08889
hi	-9.08897
rada	-9.08915
▁pi	-9.09013
▁leg	-9.09068
▁direitos	-9.09137
sões	-9.09175
▁suspe	-9.09188
▁assunto	-9.09234
▁acompanha	-9.0931
▁estou	-9.09318
▁pes	-9.09393
▁somente	-9.09499
▁pai	-9.09528
▁desej	-9.09615
indica	-9.09638
▁possa	-9.09886
▁cin	-9.10074
duzi	-9.10185
por	-9.1019
▁importância	-9.10245
▁univers	-9.10318
▁imag	-9.10475
▁just	-9.10579
▁adv	-9.10829
õe	-9.1088
▁formação	-9.10907
▁manhã	-9.10998
cil	-9.11082
▁campanha	-9.11094
▁casos	-9.11098
▁ouvi	-9.11109
▁técnico	-9.11164
urante	-9.11362
ensa	-9.11397
lin	-9.11484
q	-9.11506
iro	-9.11534
K	-9.11547
▁efe	-9.11785
▁disso	-9.11889
mão	-9.1198
▁liga	-9.11995
▁public	-9.12044
▁morte	-9.1208
port	-9.12121
▁meta	-9.12143
▁órgão	-9.12144
▁us	-9.1228
▁lin	-9.12352
▁et	-9.12441
para	-9.12446
▁título	-9.12658
▁resultados	-9.12745
vio	-9.12752
ler	-9.12793
▁prefeito	-9.12793
▁baix	-9.12794
bol	-9.12821
▁veículo	-9.12927
dig	-9.12953
▁conclu	-9.12987
▁deixa	-9.12988
▁br	-9.12995
aixa	-9.12997
ncia	-9.13095
metros	-9.13145
▁Gr	-9.13153
▁Tribunal	-9.13242
rado	-9.13482
édi	-9.13522
ilo	-9.13523
▁convi	-9.13753
▁médico	-9.13879
▁reg	-9.13948
▁fosse	-9.13966
▁possibilidade	-9.14048
▁plano	-9.14116
▁futur	-9.14291
▁impe	-9.1434
▁diversos	-9.1434
▁tecnologia	-9.14369
▁au	-9.1461
ite	-9.14651
▁energia	-9.14661
▁q	-9.148
▁oportunidade	-9.14815
▁ideia	-9.14992
▁sucesso	-9.15013
ema	-9.15072
▁atenção	-9.15152
tribu	-9.1523
▁funciona	-9.15238
▁século	-9.15257
tin	-9.15463
solução	-9.15509
tivas	-9.15519
mb	-9.15686
▁superior	-9.15758
ál	-9.15772
▁receber	-9.15836
▁várias	-9.15844
▁perde	-9.15846
cel	-9.15858
▁Silva	-9.15881
▁nível	-9.159
▁acaba	-9.15902
▁alguma	-9.15906
▁ne	-9.15929
▁ali	-9.16029
▁tendo	-9.1617
▁bastante	-9.16287
▁obras	-9.16351
▁simples	-9.16491
og	-9.165
▁gen	-9.16507
▁Am	-9.16507
▁vista	-9.16626
ua	-9.16712
▁muita	-9.16767
nia	-9.16782
▁revel	-9.16848
▁ensino	-9.17071
▁terça	-9.1708
lia	-9.17172
lidade	-9.172
ero	-9.17205
▁gestão	-9.17229
izado	-9.17258
cul	-9.17338
▁inten	-9.17359
▁comunidade	-9.17405
ória	-9.17433
▁menor	-9.17628
▁novas	-9.17664
ciência	-9.17675
torno	-9.17718
▁pagamento	-9.17813
▁arma	-9.17912
▁fisca	-9.18013
▁af	-9.1803
▁alta	-9.18048
▁diversas	-9.1806
▁Esta	-9.18064
▁projetos	-9.18065
▁necessidade	-9.18094
ícia	-9.18119
gên	-9.18185
▁capacidade	-9.18186
nco	-9.18187
ático	-9.18242
lhas	-9.18303
ora	-9.18326
ativa	-9.18443
itar	-9.18459
aça	-9.1849
▁(1	-9.18652
▁prev	-9.18729
pas	-9.18799
tina	-9.18885
▁centro	-9.19012
▁long	-9.19032
▁presença	-9.191
▁significa	-9.19121
▁For	-9.19136
árias	-9.19237
▁ag	-9.19267
▁gosta	-9.19359
▁domingo	-9.1936
▁poss	-9.19363
▁fil	-9.19379
▁chama	-9.19455
osa	-9.19517
▁Instituto	-9.19539
bar	-9.19601
▁acima	-9.19692
inhos	-9.19757
▁viv	-9.19786
▁análise	-9.19857
ago	-9.19862
▁circu	-9.19869
▁poderá	-9.19888
▁Carlos	-9.19915
▁homens	-9.19998
▁temos	-9.20074
▁perceb	-9.20111
▁nesse	-9.20143
▁realizar	-9.20342
inda	-9.20417
bertura	-9.20481
▁devido	-9.20489
▁pedi	-9.20538
▁explica	-9.20618
man	-9.20631
▁produzi	-9.20709
▁ganh	-9.2073
encia	-9.20778
tária	-9.20949
ssem	-9.2101
▁env	-9.21064
▁ach	-9.21068
▁nossos	-9.2109
▁enc	-9.21095
guarda	-9.21242
▁receb	-9.21306
▁cen	-9.21333
▁edição	-9.21365
▁pedido	-9.21423
ferência	-9.21482
▁tema	-9.21501
▁esses	-9.21563
▁atividade	-9.21641
quer	-9.21691
grad	-9.21748
▁arqui	-9.21777
▁resolv	-9.21893
▁test	-9.21898
▁reuni	-9.21925
óp	-9.22026
gl	-9.22121
▁atra	-9.22154
▁coloca	-9.22192
▁execu	-9.22239
▁efeito	-9.22294
til	-9.22318
nça	-9.22399
▁manter	-9.22451
esta	-9.22597
posto	-9.22609
enda	-9.22623
▁chegar	-9.22661
▁entrevista	-9.227
damente	-9.22893
▁crescimento	-9.22934
figura	-9.23037
▁categoria	-9.23096
ifica	-9.23229
rei	-9.23232
cionais	-9.23333
▁not	-9.23344
▁preciso	-9.23359
▁últimos	-9.2339
▁cargo	-9.23425
ance	-9.23547
gos	-9.23618
▁economia	-9.23667
▁humano	-9.23693
▁evi	-9.2372
reserva	-9.23847
▁maiores	-9.23885
▁fazendo	-9.23945
ços	-9.23951
▁sábado	-9.23965
sistência	-9.2398
▁Governo	-9.24028
▁paciente	-9.24043
▁opera	-9.24088
▁hor	-9.24103
vida	-9.24133
enhor	-9.24133
om	-9.24181
▁observa	-9.24203
ificação	-9.24276
▁ministro	-9.24302
▁Ter	-9.24405
▁negócio	-9.24493
▁pat	-9.24546
▁material	-9.24643
▁militar	-9.24731
▁pessoal	-9.24754
obre	-9.24789
▁arr	-9.24831
▁responsável	-9.24838
▁Direito	-9.24849
fi	-9.24986
▁tor	-9.24986
▁Ta	-9.25275
▁Port	-9.25322
▁certo	-9.2541
tri	-9.25433
ntar	-9.25477
▁tu	-9.2548
isso	-9.25488
▁regula	-9.25597
▁tom	-9.2563
▁fornec	-9.25638
oso	-9.25651
▁val	-9.2566
▁pena	-9.25684
▁custo	-9.25709
icamente	-9.25971
sas	-9.26049
difíci	-9.26174
oca	-9.26179
culo	-9.26277
▁cumpri	-9.26281
▁manda	-9.26354
▁vot	-9.26379
▁ide	-9.26394
▁criação	-9.26424
tim	-9.26523
▁Programa	-9.26639
▁fund	-9.26745
▁princípio	-9.26773
▁década	-9.2692
atório	-9.2694
uí	-9.26983
ológico	-9.27071
▁próxima	-9.27083
▁vol	-9.27131
nal	-9.27158
ento	-9.27173
und	-9.27175
▁função	-9.27234
▁conv	-9.27267
▁anunci	-9.27287
▁permiti	-9.27294
▁termo	-9.27468
ang	-9.27502
atura	-9.27514
▁constitu	-9.2757
▁organização	-9.27624
▁Público	-9.27651
tam	-9.27666
▁,	-9.27719
uta	-9.2781
igu	-9.27929
▁encontro	-9.27958
▁bairro	-9.28027
▁passou	-9.28107
avam	-9.28143
▁Unidos	-9.28145
fer	-9.28162
▁valores	-9.28333
▁ha	-9.28344
ques	-9.28374
▁divulga	-9.28569
▁vend	-9.28599
tur	-9.28674
van	-9.28719
▁membro	-9.28733
iana	-9.28739
▁começou	-9.28863
ônic	-9.28865
▁exist	-9.29101
▁continua	-9.29146
▁Fe	-9.29187
▁matéria	-9.29199
▁inclui	-9.29341
▁prop	-9.29348
ospital	-9.2935
▁u	-9.29361
▁plan	-9.2946
bus	-9.29529
▁melhores	-9.29601
ber	-9.29789
▁Fernand	-9.29854
▁du	-9.3012
▁entidade	-9.3013
ilitar	-9.3013
▁min	-9.30163
▁inici	-9.30183
▁assist	-9.30213
ix	-9.30227
▁Ass	-9.30251
▁divi	-9.30449
▁realidade	-9.30539
stância	-9.3055
▁inte	-9.30572
riz	-9.30578
ab	-9.3067
▁Depois	-9.30693
time	-9.30703
▁En	-9.30871
▁dúvida	-9.30875
▁conforme	-9.30974
cl	-9.30998
▁caminho	-9.31018
▁exercício	-9.3105
vez	-9.31065
▁decidi	-9.31066
▁expl	-9.31112
▁atendimento	-9.31189
▁instala	-9.31222
ntre	-9.31492
▁jurídic	-9.3152
elas	-9.316
ult	-9.31601
▁conjunto	-9.31637
fica	-9.31667
▁comple	-9.3173
essa	-9.31741
▁inform	-9.31773
aí	-9.31791
▁colo	-9.31803
▁venda	-9.31873
ban	-9.31971
rim	-9.32045
▁cli	-9.32059
pressão	-9.3213
▁parceria	-9.32143
sic	-9.32198
tário	-9.3226
▁partido	-9.32298
▁mul	-9.3236
▁Ge	-9.324
rias	-9.32409
leta	-9.32422
▁rela	-9.32586
▁jogador	-9.32605
▁Ri	-9.32638
▁demo	-9.32639
ete	-9.32717
▁competi	-9.32765
int	-9.32776
gado	-9.32844
▁comunicação	-9.3287
▁comprom	-9.32875
▁comb	-9.32998
▁Ad	-9.33
▁bri	-9.33047
▁disc	-9.3311
▁moto	-9.3314
▁liber	-9.33185
▁promove	-9.33227
▁bat	-9.33247
▁levar	-9.33249
lização	-9.33321
raça	-9.33417
▁contato	-9.3344
cidente	-9.3346
up	-9.33464
▁pequeno	-9.33491
▁identifica	-9.33566
▁diferença	-9.33577
Q	-9.33584
▁lança	-9.336
lhar	-9.33632
onta	-9.33657
hia	-9.33668
anda	-9.33693
gada	-9.33768
ecimento	-9.33768
▁informação	-9.3382
ificar	-9.33883
▁organiza	-9.33927
gentes	-9.34055
eio	-9.34104
▁descob	-9.3414
▁perd	-9.34148
▁El	-9.34323
▁inv	-9.34355
ud	-9.34366
ment	-9.3438
▁sustent	-9.34404
▁compet	-9.34468
stas	-9.34488
eb	-9.34488
▁adequa	-9.34528
▁participar	-9.3464
▁usuário	-9.34881
▁defesa	-9.34916
▁realmente	-9.34916
▁lembra	-9.35151
era	-9.35158
tualmente	-9.35182
▁conhecido	-9.35202
ís	-9.35291
tão	-9.35309
▁fre	-9.35315
▁dist	-9.3532
▁sei	-9.35351
▁inclusive	-9.35367
ião	-9.35391
▁prepara	-9.35549
log	-9.35659
▁contrato	-9.35699
▁realização	-9.35731
▁comp	-9.35743
gente	-9.35762
▁sup	-9.35811
▁ce	-9.35827
agrad	-9.3586
▁sex	-9.35898
▁Social	-9.35955
jud	-9.35994
ografia	-9.36058
▁disputa	-9.36072
▁mora	-9.36176
▁priva	-9.36245
▁cas	-9.36295
édio	-9.36299
▁Santos	-9.36313
▁informa	-9.36399
▁internet	-9.36406
▁pens	-9.36484
▁popular	-9.36488
toria	-9.36525
▁natural	-9.36616
▁federal	-9.36624
▁atr	-9.36733
▁cidad	-9.36738
▁policia	-9.36798
▁aumenta	-9.36813
▁resposta	-9.36875
versão	-9.36882
iza	-9.36931
▁Ent	-9.37037
adeira	-9.37056
ocê	-9.37143
ró	-9.37153
▁estive	-9.37224
▁pri	-9.3739
gra	-9.37397
▁diante	-9.37453
lic	-9.37487
bit	-9.37492
▁Portug	-9.37492
▁resta	-9.37497
gir	-9.37615
▁consult	-9.3762
ná	-9.37692
ticos	-9.37797
▁específic	-9.37798
▁aspecto	-9.37805
ceu	-9.37815
▁verdadeir	-9.3787
esa	-9.37947
sign	-9.37951
ib	-9.38007
her	-9.38097
▁processos	-9.38166
ibi	-9.38193
▁acab	-9.38193
graf	-9.38225
one	-9.38247
ensão	-9.38362
var	-9.387
▁assina	-9.3882
mática	-9.38857
▁determina	-9.38865
ág	-9.38896
ara	-9.3891
▁legisla	-9.38925
▁sab	-9.39034
▁futebol	-9.3904
cu	-9.39097
▁estre	-9.39148
▁públicos	-9.39359
rgu	-9.39373
▁brasileiros	-9.39408
▁relat	-9.39537
ampeonato	-9.39729
▁consum	-9.39734
▁benefício	-9.39751
eno	-9.39828
tividade	-9.39886
▁Pre	-9.39985
▁mis	-9.40072
▁completa	-9.40156
ificado	-9.40188
ológica	-9.40208
stico	-9.40212
▁encontrar	-9.40239
ontem	-9.4026
▁quantidade	-9.40277
▁cara	-9.40364
ital	-9.4071
▁cer	-9.40728
▁pequena	-9.40815
uto	-9.40877
▁envolve	-9.40884
ior	-9.40895
cultura	-9.40951
velmente	-9.40982
esse	-9.40998
▁pol	-9.41148
▁natureza	-9.41213
▁confirm	-9.4122
▁desc	-9.41297
▁oficial	-9.41322
ral	-9.41508
ent	-9.41661
manda	-9.41687
ssões	-9.41706
▁aquela	-9.41806
onte	-9.4182
nú	-9.41943
▁inscri	-9.41959
rit	-9.41975
ini	-9.42015
mula	-9.42041
ixa	-9.42051
▁associa	-9.4206
eral	-9.42148
▁importantes	-9.42209
▁históric	-9.42231
▁professores	-9.42254
▁Cultura	-9.42262
▁unidade	-9.42284
▁políticas	-9.423
▁aparece	-9.42405
ez	-9.42449
acho	-9.42464
rir	-9.42492
ceita	-9.4255
▁ganha	-9.42575
▁pergunta	-9.42643
tem	-9.427
▁minutos	-9.42781
▁portugu	-9.42831
▁uni	-9.42835
▁hav	-9.42924
entemente	-9.42951
evolução	-9.43069
▁registro	-9.43087
▁bra	-9.43121
ocupa	-9.43147
▁apresent	-9.43266
▁escreve	-9.43349
▁Comissão	-9.43395
▁recente	-9.43484
W	-9.43505
riam	-9.43689
dora	-9.43722
▁ext	-9.43725
▁conteúdo	-9.43728
dução	-9.43749
▁porta	-9.4381
cola	-9.4382
ena	-9.43921
cina	-9.43973
▁reunião	-9.44051
ata	-9.44105
inhas	-9.44152
▁cresce	-9.44243
▁milh	-9.44408
▁América	-9.44457
▁diferente	-9.4448
ume	-9.44652
quei	-9.4466
▁Fu	-9.44674
▁chamado	-9.44757
té	-9.44813
▁espécie	-9.44871
elho	-9.44939
▁acredita	-9.44967
▁equi	-9.44974
▁motivo	-9.45011
ran	-9.45044
▁av	-9.45238
▁trabalha	-9.45259
dr	-9.45319
▁mé	-9.45356
itas	-9.45411
sico	-9.45638
▁aprova	-9.45673
▁conceito	-9.45686
▁deveria	-9.45721
cursos	-9.45799
ner	-9.45878
rg	-9.45905
residência	-9.46006
alto	-9.46136
labora	-9.46178
cto	-9.46198
▁real	-9.4623
▁dever	-9.46271
▁entrar	-9.46357
ugu	-9.4649
15	-9.46532
▁refer	-9.46581
▁ge	-9.46716
▁preocupa	-9.46723
quil	-9.46816
▁político	-9.46825
▁permite	-9.46851
▁clientes	-9.46887
▁internacional	-9.46998
▁confi	-9.4704
▁Ser	-9.47079
dura	-9.47152
ju	-9.47207
pla	-9.47262
nder	-9.47284
ard	-9.47293
▁conc	-9.47328
▁transforma	-9.47385
veis	-9.47442
01	-9.47449
▁muda	-9.47471
▁maio	-9.47485
cionado	-9.47589
lica	-9.47745
▁relacionad	-9.47758
riamente	-9.47913
pó	-9.48032
▁defende	-9.48144
▁exclusiv	-9.48193
▁ind	-9.48252
▁class	-9.48316
▁disp	-9.48317
▁compr	-9.4834
▁Prefeitura	-9.48425
enta	-9.48427
lor	-9.48435
anos	-9.4846
▁setembro	-9.48465
▁orig	-9.48475
tudo	-9.48482
oc	-9.48494
▁transporte	-9.4852
▁cul	-9.48521
▁outubro	-9.4868
zi	-9.48746
▁gost	-9.48849
alha	-9.49141
nio	-9.49221
cra	-9.49255
ndustria	-9.49267
osso	-9.49413
▁dezembro	-9.49475
▁afirmou	-9.49502
cada	-9.49551
ign	-9.49594
▁ação	-9.49652
▁Ci	-9.49663
erá	-9.49687
ach	-9.49696
▁Estadual	-9.49697
stro	-9.49712
reto	-9.49734
ún	-9.49748
vid	-9.49749
inal	-9.49886
▁colocar	-9.49916
mã	-9.49918
▁Presidente	-9.49919
▁substitu	-9.49982
dica	-9.50054
vos	-9.50094
▁Min	-9.50154
▁mant	-9.50228
▁Sen	-9.50233
lan	-9.50275
quis	-9.50298
culos	-9.50332
rança	-9.50353
▁of	-9.50572
vas	-9.5061
sica	-9.50645
▁cidades	-9.50668
▁paga	-9.50738
▁acess	-9.50813
▁governador	-9.50977
▁Pi	-9.50988
ato	-9.51012
▁República	-9.51043
encial	-9.51086
▁lembr	-9.5109
▁fer	-9.51095
▁Ale	-9.51207
vent	-9.51223
vidência	-9.51317
▁aquele	-9.5132
lig	-9.51442
▁publica	-9.51658
▁econômica	-9.51771
▁Si	-9.51783
ude	-9.51822
ardo	-9.51843
▁capa	-9.5186
▁interior	-9.51985
▁disponíve	-9.51986
tion	-9.52014
▁palavras	-9.52034
melh	-9.52054
can	-9.52137
▁aqueles	-9.52178
▁bu	-9.52226
cial	-9.52248
anho	-9.52353
turas	-9.52573
ed	-9.52607
corrente	-9.52612
▁particular	-9.52633
▁cuidado	-9.52659
rge	-9.52666
ídi	-9.52695
mica	-9.527
terior	-9.52744
eito	-9.52751
iga	-9.52772
▁rece	-9.52806
▁jur	-9.5281
coração	-9.52891
▁criança	-9.529
▁partida	-9.5291
lh	-9.52945
lores	-9.52971
▁objet	-9.53082
▁consumidor	-9.5332
utor	-9.5333
luta	-9.53341
▁apresentar	-9.53379
▁avaliação	-9.53393
▁fun	-9.53407
▁jornal	-9.53428
▁At	-9.53431
▁vereador	-9.53457
si	-9.53472
▁enf	-9.53511
▁personage	-9.5356
▁nu	-9.53601
responsabilidade	-9.53636
ativas	-9.5365
▁Tr	-9.53656
▁recomend	-9.5366
▁Trabalho	-9.53747
ecer	-9.5391
tadas	-9.53914
▁Rec	-9.5407
tamento	-9.54073
ani	-9.54119
▁gar	-9.54209
▁perf	-9.54306
rig	-9.54422
eve	-9.5459
▁amb	-9.54772
forç	-9.54792
▁previst	-9.54818
▁fundamental	-9.54886
minar	-9.54923
leitoral	-9.54948
▁investiga	-9.54999
▁pl	-9.55014
ivos	-9.5504
posta	-9.5507
▁Ed	-9.55076
aço	-9.55093
▁iniciativa	-9.55117
▁anti	-9.55172
liv	-9.55186
▁utilizado	-9.5528
▁Regi	-9.55288
▁secretário	-9.55308
▁admi	-9.55393
op	-9.55415
teria	-9.55498
▁questões	-9.55509
▁começar	-9.55547
▁entr	-9.55614
▁Paul	-9.55777
▁caminh	-9.55799
▁investi	-9.55826
ixo	-9.5585
scola	-9.55884
ciais	-9.55936
▁novembro	-9.55979
▁trein	-9.5599
▁instituições	-9.56039
▁continu	-9.56068
▁esca	-9.56075
▁públicas	-9.56143
lam	-9.56153
▁escrito	-9.56178
lado	-9.56213
não	-9.56223
let	-9.56334
▁Ag	-9.56436
▁Gera	-9.56513
nes	-9.5658
operação	-9.56581
▁administração	-9.56642
▁respectiv	-9.56709
▁Tra	-9.56722
▁pretend	-9.56724
▁avalia	-9.56749
▁carreira	-9.56857
▁familiar	-9.56904
nel	-9.56975
tidos	-9.56983
▁entrega	-9.56991
▁form	-9.57045
▁pratica	-9.57089
ística	-9.57166
dar	-9.5724
▁destin	-9.57345
rial	-9.57418
dade	-9.57503
▁conhecer	-9.57513
▁posi	-9.57574
▁entender	-9.57595
▁trabalhadores	-9.57614
cidade	-9.57665
▁Associação	-9.57747
nce	-9.57774
revista	-9.57817
▁especialmente	-9.57929
▁aplicação	-9.58088
▁loca	-9.58089
▁segu	-9.58264
len	-9.584
▁estabelece	-9.58405
minação	-9.58432
▁ocorr	-9.58464
▁tam	-9.58467
▁destaca	-9.58546
▁aut	-9.58548
▁Brasília	-9.5856
▁mat	-9.58613
ôn	-9.58641
▁comentário	-9.58697
▁prim	-9.58756
▁interessante	-9.5897
alização	-9.5905
inos	-9.59107
dir	-9.59251
mbiental	-9.59252
correr	-9.59259
▁orienta	-9.59286
▁olh	-9.59454
anco	-9.59576
▁recupera	-9.59651
▁liberdade	-9.59875
nciamento	-9.59916
cele	-9.59932
▁permane	-9.59993
ola	-9.60028
▁trabalhar	-9.60045
▁enca	-9.6005
bel	-9.60068
▁estadual	-9.60114
▁realiza	-9.60116
istema	-9.60145
ática	-9.60335
▁municípios	-9.60357
ant	-9.60394
tivamente	-9.60424
▁promo	-9.60468
▁presta	-9.60481
▁cre	-9.60491
▁id	-9.60496
mentar	-9.60772
tric	-9.60823
nde	-9.60827
tista	-9.60852
dição	-9.60912
od	-9.60933
▁Qua	-9.61073
▁desempenho	-9.61127
ilhões	-9.61148
xe	-9.61307
▁possu	-9.61388
▁control	-9.61483
▁Ce	-9.61484
ob	-9.61486
dão	-9.61559
▁Brasileiro	-9.61595
▁entra	-9.61595
▁disposi	-9.61624
▁comemora	-9.61654
▁candidato	-9.61701
▁fin	-9.61753
emb	-9.61899
▁conquista	-9.62028
▁Públic	-9.62078
anto	-9.62147
lio	-9.62186
dá	-9.62217
rt	-9.62224
atro	-9.62246
▁conse	-9.62256
▁marc	-9.62267
udo	-9.62281
▁relativ	-9.62308
▁consider	-9.62333
▁cob	-9.62376
▁elemento	-9.62493
▁municipa	-9.62546
....	-9.62586
▁Dire	-9.62734
▁trabalhos	-9.62823
▁demonstra	-9.62828
▁indústria	-9.62973
como	-9.6305
▁enfrenta	-9.63181
usado	-9.63355
▁autoridade	-9.63365
str	-9.63406
▁propriedade	-9.63462
▁ben	-9.63463
ritório	-9.63484
equência	-9.63525
▁Brasileira	-9.63563
uc	-9.63602
taque	-9.63602
▁cris	-9.63685
▁manifesta	-9.637
▁mostr	-9.63741
▁primeiros	-9.63743
aud	-9.63793
▁quart	-9.64064
▁centr	-9.64201
tida	-9.64276
rido	-9.64334
afi	-9.6441
▁Inter	-9.64526
cido	-9.64555
nsão	-9.64626
▁volt	-9.64784
▁cab	-9.64956
▁gest	-9.64973
▁apresentado	-9.65091
▁compar	-9.65143
▁programas	-9.65171
▁viol	-9.65261
▁conseguir	-9.65289
vesti	-9.65292
mais	-9.65301
gresso	-9.65402
▁depende	-9.65595
bras	-9.65631
uns	-9.65633
▁companh	-9.65678
enção	-9.65682
▁Francisco	-9.65701
du	-9.65785
zer	-9.65791
usar	-9.65802
media	-9.65825
▁comercial	-9.65854
▁or	-9.65867
▁vin	-9.65935
▁terceiro	-9.65954
▁fina	-9.65967
▁levan	-9.65994
▁econômico	-9.66044
▁Desenvolvimento	-9.66087
amentos	-9.6631
▁conversa	-9.66327
▁impress	-9.66335
pul	-9.66356
nário	-9.66583
▁despe	-9.66639
▁violência	-9.66721
▁constante	-9.66793
▁Internacional	-9.66795
ncer	-9.66855
▁aconteceu	-9.66859
▁características	-9.66889
sito	-9.66956
regular	-9.67041
▁localizad	-9.67041
mor	-9.67066
egional	-9.67082
ngresso	-9.67096
▁situa	-9.67194
iros	-9.67282
▁consegu	-9.67334
▁refor	-9.67343
lares	-9.67356
▁complet	-9.67401
timo	-9.67538
tora	-9.67735
dito	-9.67796
▁pert	-9.67936
rog	-9.67941
▁reconhec	-9.68013
▁aproxima	-9.68024
feitos	-9.68026
▁responde	-9.68139
smo	-9.68222
ot	-9.68288
▁impl	-9.68313
▁experi	-9.68346
nc	-9.6839
▁jornalista	-9.68398
▁pont	-9.68483
▁considerado	-9.68484
▁exter	-9.68491
▁contrário	-9.68534
▁passage	-9.68626
▁indivíduo	-9.68666
pon	-9.68694
▁altera	-9.68788
▁exerc	-9.68827
ativo	-9.6884
ença	-9.68845
▁cliente	-9.68848
▁refere	-9.68908
nismo	-9.68926
ide	-9.69003
disciplina	-9.69029
stos	-9.69236
gados	-9.69252
▁ferramenta	-9.69462
▁analisa	-9.69503
roc	-9.6958
▁temporada	-9.69633
ndr	-9.6968
corrência	-9.69689
fr	-9.69707
▁mens	-9.69826
▁sof	-9.70093
sal	-9.70104
aneiro	-9.70227
▁referência	-9.70331
▁abert	-9.70344
▁palavra	-9.70388
▁documentos	-9.70456
▁alimentos	-9.7049
▁eletrônic	-9.70527
ect	-9.70584
▁realiz	-9.70678
ug	-9.70849
▁elabora	-9.70856
eração	-9.70911
▁atende	-9.70943
▁científic	-9.70999
rmos	-9.71017
ãos	-9.7109
mic	-9.71105
cida	-9.71189
gamento	-9.71221
▁existência	-9.71259
riedade	-9.71332
gress	-9.71399
estrutura	-9.7143
iv	-9.71464
estra	-9.715
bro	-9.71522
▁Cont	-9.71604
▁hom	-9.71674
▁políticos	-9.71703
▁instrumento	-9.71766
ssas	-9.71807
▁materiais	-9.71936
ust	-9.72001
▁concor	-9.72018
▁lançamento	-9.72076
▁apare	-9.72229
▁Edu	-9.72252
▁funcionários	-9.72259
apa	-9.72279
tários	-9.72317
cular	-9.72319
▁ale	-9.72422
motor	-9.72505
▁servidores	-9.72567
▁lega	-9.72587
izada	-9.72652
rios	-9.72724
▁escrit	-9.72737
▁divulg	-9.72851
just	-9.72993
ntas	-9.72996
hou	-9.73005
ório	-9.73018
mbo	-9.73033
iar	-9.73112
▁seg	-9.73117
anha	-9.7316
▁manutenção	-9.73247
▁financeira	-9.73247
nidade	-9.7329
dici	-9.73374
scri	-9.73461
▁correspond	-9.73481
ovação	-9.73483
▁passo	-9.73532
fas	-9.73691
▁comportamento	-9.73771
▁aprov	-9.7378
cado	-9.7379
cima	-9.73813
est	-9.73884
sporte	-9.73938
rida	-9.73955
▁Fr	-9.73997
ss	-9.74048
tério	-9.74106
▁prom	-9.74116
tis	-9.74144
fic	-9.7416
▁terceir	-9.74296
tenção	-9.74348
▁utilização	-9.7438
▁alternativ	-9.74431
▁esper	-9.74479
edor	-9.74483
fil	-9.74502
▁Bra	-9.74532
▁interna	-9.74551
▁estratégia	-9.74629
▁apresentação	-9.74741
nhos	-9.74793
dri	-9.74817
▁son	-9.74819
▁desa	-9.74931
mul	-9.74976
avi	-9.74983
mon	-9.75031
▁equipamentos	-9.7504
▁declara	-9.75194
lanejamento	-9.75195
▁espe	-9.75269
itor	-9.75294
▁publicad	-9.75316
▁registra	-9.75381
ngu	-9.75384
abe	-9.75413
▁joga	-9.75519
▁alimenta	-9.75602
plo	-9.75638
▁necessária	-9.75813
▁educa	-9.75927
rra	-9.7597
poli	-9.75989
ever	-9.76051
urg	-9.76056
eg	-9.7607
culdade	-9.76215
ip	-9.76258
ingu	-9.7627
▁segur	-9.76286
▁estudantes	-9.76293
▁amig	-9.764
▁empresário	-9.76414
▁impr	-9.76446
▁Santo	-9.76461
art	-9.76524
▁conhece	-9.76543
lei	-9.76797
dados	-9.76799
ins	-9.76986
▁prest	-9.77055
▁ness	-9.7716
ion	-9.77197
▁apoi	-9.77213
nces	-9.77344
▁candidatos	-9.77369
entos	-9.77398
▁estran	-9.7743
nsa	-9.77568
mé	-9.77572
▁computador	-9.77683
▁especialista	-9.77949
▁independente	-9.78027
cula	-9.78045
erta	-9.78068
▁suficiente	-9.78169
abor	-9.78241
americano	-9.7832
▁camp	-9.78346
nuncia	-9.78365
xecutiv	-9.78397
▁edi	-9.78402
rico	-9.78436
prim	-9.78457
una	-9.7852
end	-9.78523
▁process	-9.78572
todo	-9.78761
nião	-9.78817
▁american	-9.78822
gor	-9.78877
uito	-9.78974
▁instituição	-9.79064
▁trabalh	-9.79166
▁condu	-9.7917
dez	-9.79242
adr	-9.79296
▁proporciona	-9.7931
con	-9.79338
▁execut	-9.79402
▁tent	-9.79408
▁San	-9.7947
▁consta	-9.79481
ério	-9.79512
▁dez	-9.79541
▁diretamente	-9.79543
▁determinad	-9.79572
▁servi	-9.79578
▁ante	-9.79585
utro	-9.79595
▁pos	-9.79598
▁junt	-9.79622
ximo	-9.79636
▁Constituição	-9.79723
iti	-9.79868
▁produ	-9.79935
cion	-9.7997
ser	-9.79976
cante	-9.7998
presidente	-9.80061
tec	-9.80081
imentos	-9.80131
gora	-9.80187
bilidade	-9.80272
ece	-9.80293
▁compreend	-9.80483
▁image	-9.80497
solu	-9.80504
▁precisam	-9.80581
ati	-9.8085
tras	-9.80878
▁entend	-9.80909
▁blo	-9.80941
asse	-9.80982
▁procur	-9.81372
▁integr	-9.81401
▁pen	-9.81521
▁desenvolver	-9.81554
rb	-9.81571
▁espec	-9.81588
preende	-9.81644
rupo	-9.81702
▁particip	-9.81716
uração	-9.81717
acional	-9.81743
▁pensamento	-9.81763
▁importa	-9.81774
volu	-9.81851
utra	-9.8186
▁oper	-9.8188
nhas	-9.81933
▁financeiro	-9.81947
fra	-9.82006
▁transmi	-9.82083
▁diferencia	-9.82146
▁esco	-9.82148
eça	-9.82168
ota	-9.8217
▁inclu	-9.82195
▁desen	-9.82284
▁necessidades	-9.82322
nização	-9.82323
abri	-9.82445
rea	-9.82446
lação	-9.82692
▁decis	-9.82711
tân	-9.82758
▁fest	-9.82912
▁un	-9.83126
peti	-9.83302
▁origina	-9.83428
bli	-9.83514
tid	-9.8352
▁cent	-9.83556
▁coloc	-9.83583
ega	-9.83632
íli	-9.83709
ble	-9.83755
api	-9.8381
tens	-9.83873
▁benef	-9.83907
gação	-9.83927
tantes	-9.84097
nga	-9.841
▁ado	-9.8417
rd	-9.84239
ef	-9.84275
ici	-9.84278
corre	-9.84365
▁ent	-9.84528
nca	-9.84581
ont	-9.84764
gal	-9.84842
rí	-9.84857
▁encontr	-9.84898
texto	-9.84952
sumi	-9.84962
ilh	-9.85039
▁explic	-9.85046
cionar	-9.85069
feri	-9.85095
▁caracter	-9.85116
▁desenvolve	-9.85199
amb	-9.85208
ativos	-9.85237
▁homen	-9.85267
erior	-9.85287
▁hum	-9.85289
ogado	-9.85328
▁adolescente	-9.8549
cret	-9.85536
of	-9.85779
▁continuar	-9.85792
gens	-9.85801
▁ace	-9.85831
▁espa	-9.85844
ime	-9.85888
tua	-9.85902
ndic	-9.86036
rup	-9.8608
▁representantes	-9.86167
tuação	-9.86178
▁mort	-9.86203
fund	-9.86222
sco	-9.8631
▁jog	-9.86405
dic	-9.86444
▁documento	-9.86531
▁solicita	-9.8656
mentação	-9.86602
utr	-9.86602
cad	-9.86712
biliza	-9.86758
ai	-9.86765
ui	-9.86778
▁mem	-9.86831
▁cam	-9.86849
▁ár	-9.86899
▁destina	-9.86907
porte	-9.87049
lit	-9.87229
usa	-9.87425
ons	-9.8756
land	-9.8758
rgi	-9.87596
rojeto	-9.87614
pre	-9.87669
ten	-9.87739
▁oferec	-9.87804
bast	-9.87967
sia	-9.87984
iado	-9.88039
etro	-9.88071
dido	-9.88107
ural	-9.8812
erv	-9.88134
▁qui	-9.88174
au	-9.88237
▁rea	-9.88448
▁apar	-9.88478
▁ensin	-9.88499
eus	-9.88563
ulação	-9.88805
▁observ	-9.88849
ilidade	-9.88854
seu	-9.88873
▁sete	-9.8902
eo	-9.89111
▁mensa	-9.89193
▁alter	-9.89248
▁Departamento	-9.89296
▁filh	-9.89305
ecido	-9.89308
▁prec	-9.89327
imo	-9.8939
itação	-9.8954
▁cir	-9.89542
ambém	-9.89566
icial	-9.89589
lano	-9.89612
▁chamad	-9.89637
undo	-9.89677
▁Administração	-9.89786
ique	-9.89837
▁ri	-9.9003
nheiro	-9.90194
ses	-9.90252
rando	-9.90338
gina	-9.90373
▁ame	-9.90448
▁Cam	-9.90456
▁descon	-9.90471
terra	-9.90595
tira	-9.90602
▁participa	-9.90615
▁Ger	-9.90698
▁lig	-9.9088
tenci	-9.9098
mental	-9.91016
cios	-9.91032
▁recurso	-9.91054
lamenta	-9.91077
cente	-9.91211
çar	-9.91229
▁tradicional	-9.91288
scul	-9.91307
icar	-9.91459
▁estra	-9.91776
▁declar	-9.91822
ame	-9.92104
ep	-9.92148
rros	-9.92176
tí	-9.9221
unda	-9.92227
deira	-9.92338
eia	-9.9263
▁ofer	-9.92726
quin	-9.92738
voca	-9.9274
▁investimentos	-9.92871
▁el	-9.92912
mina	-9.92931
endimento	-9.92961
▁sent	-9.93012
só	-9.93079
cal	-9.93131
▁distribuição	-9.93244
egislativ	-9.93291
ron	-9.93473
ficiente	-9.93481
▁prepar	-9.93657
peração	-9.93663
▁estud	-9.93668
osos	-9.9378
ç	-9.93801
vou	-9.94023
▁treina	-9.94099
iram	-9.94156
▁interessa	-9.94275
feito	-9.94283
▁á	-9.94357
▁lanç	-9.94461
▁indi	-9.94494
into	-9.94609
har	-9.94614
▁temp	-9.94717
erro	-9.94845
uras	-9.94893
men	-9.94949
cus	-9.94978
▁leit	-9.95106
entral	-9.95114
alv	-9.95248
essas	-9.95391
▁.	-9.95426
▁simplesmente	-9.95449
briga	-9.95636
dada	-9.95669
ício	-9.95724
rom	-9.95815
▁respeit	-9.95875
▁tre	-9.95936
▁cham	-9.95984
▁pare	-9.96009
mico	-9.96033
iência	-9.96102
▁assu	-9.96173
▁med	-9.96278
if	-9.96364
▁colet	-9.96513
pes	-9.96566
▁Gra	-9.96695
ender	-9.96704
▁classifica	-9.96799
unidades	-9.96834
▁individua	-9.96926
mer	-9.96963
lid	-9.97097
▁pag	-9.97107
rigi	-9.97126
▁prot	-9.9738
▁quest	-9.97502
lida	-9.97555
▁subs	-9.97751
rac	-9.97781
dra	-9.97845
zar	-9.97849
aç	-9.97864
loc	-9.9788
ficiência	-9.97909
ogo	-9.97994
stão	-9.98004
iliar	-9.98059
▁dificuldades	-9.98131
▁desenvolvido	-9.9816
rap	-9.98213
final	-9.98319
▁estabelecid	-9.98397
esquisa	-9.98415
▁Comp	-9.98534
rre	-9.98558
ade	-9.98579
igos	-9.98631
▁tend	-9.98779
▁disponibiliz	-9.98783
cidos	-9.98801
▁interpreta	-9.98812
▁funcionamento	-9.99002
▁desp	-9.99061
reira	-9.99076
ístic	-9.99159
▁pouc	-9.99174
oder	-9.99361
arem	-9.99362
are	-9.99424
vado	-9.99489
▁mes	-9.99489
tan	-9.9949
sentado	-9.99605
tagem	-9.99707
▁confe	-9.99716
▁met	-9.99812
▁participantes	-9.99831
▁diver	-9.99941
rtes	-10.0001
oni	-10.0009
ote	-10.0018
spectiva	-10.0026
rista	-10.0037
▁am	-10.004
▁cust	-10.0042
ian	-10.0042
entar	-10.0057
cou	-10.0062
enci	-10.0067
ist	-10.0077
cri	-10.0081
aqui	-10.0083
▁motiv	-10.0092
Se	-10.01
ris	-10.0101
çam	-10.0118
ld	-10.012
ue	-10.0124
bili	-10.0127
ualmente	-10.0128
parti	-10.014
enas	-10.0142
lógica	-10.0144
rais	-10.0145
eix	-10.0149
cimento	-10.016
erna	-10.0165
nista	-10.0169
lat	-10.018
erança	-10.0192
▁Pol	-10.0199
taria	-10.0206
olícia	-10.0208
ice	-10.0224
▁plane	-10.0225
seguir	-10.024
▁abr	-10.0251
▁indic	-10.0264
▁tant	-10.0276
quele	-10.0278
icidade	-10.0284
▁inde	-10.0286
uel	-10.0286
▁pesquisador	-10.0291
▁rest	-10.0292
▁internacionais	-10.0294
azer	-10.0298
zen	-10.0301
▁utiliz	-10.0302
▁relacionamento	-10.0308
mun	-10.0311
reve	-10.0311
gri	-10.0311
▁ren	-10.0315
essão	-10.0333
nica	-10.034
▁destac	-10.0341
age	-10.0345
izando	-10.0347
▁acontec	-10.0364
partamento	-10.0365
▁ajud	-10.0372
▁basta	-10.0377
pin	-10.0386
▁acompanh	-10.0394
▁jun	-10.0405
arte	-10.041
▁comunica	-10.0411
gia	-10.0414
parecer	-10.0415
ego	-10.0425
positivo	-10.043
pensa	-10.0439
ial	-10.0455
mba	-10.0465
▁acredit	-10.0468
ers	-10.0473
erno	-10.0473
▁ret	-10.048
▁institu	-10.048
tó	-10.048
ompanhia	-10.0492
▁pel	-10.0504
▁significativ	-10.0504
constitucional	-10.0526
ife	-10.0528
colh	-10.0538
deste	-10.0538
av	-10.055
nquanto	-10.0552
▁transform	-10.0554
ama	-10.0576
ence	-10.0581
▁responsáve	-10.0583
▁ú	-10.0587
▁promov	-10.0587
nso	-10.0593
net	-10.0601
alc	-10.0603
ende	-10.0603
▁impos	-10.0605
▁procedimentos	-10.0616
pol	-10.0619
egurança	-10.0635
ét	-10.0652
nais	-10.0652
▁direto	-10.0656
mbi	-10.0666
sul	-10.0666
eses	-10.0677
fia	-10.0688
star	-10.0689
▁Ap	-10.069
ilho	-10.0708
▁empre	-10.0709
izados	-10.0719
anças	-10.0719
▁investimento	-10.0721
▁ato	-10.073
▁estr	-10.0732
rr	-10.0738
dado	-10.074
ntrada	-10.0743
çamento	-10.0745
▁tran	-10.0754
den	-10.0758
ncial	-10.0767
▁soluç	-10.077
▁aproveita	-10.0784
▁lim	-10.0784
arga	-10.0795
▁jorna	-10.0797
▁moviment	-10.0807
▁parce	-10.081
stru	-10.0813
inação	-10.0814
▁atu	-10.0818
uação	-10.0822
ate	-10.0831
ndas	-10.0832
sor	-10.0844
▁alt	-10.0845
oje	-10.0872
▁especializad	-10.0886
lada	-10.0886
rados	-10.0897
▁especi	-10.0909
éri	-10.0918
sos	-10.0918
berta	-10.0919
sou	-10.0931
planta	-10.0932
adamente	-10.0938
pt	-10.0949
▁ama	-10.0952
sc	-10.0957
tações	-10.0981
▁contrat	-10.0987
rcio	-10.0992
rej	-10.0995
▁estuda	-10.1032
act	-10.1033
▁document	-10.1042
olha	-10.105
estão	-10.1062
fl	-10.1071
gou	-10.1074
rot	-10.1081
▁intern	-10.1084
▁carg	-10.1093
iados	-10.1099
logia	-10.1114
tic	-10.1121
rma	-10.1124
vido	-10.1141
taram	-10.1158
▁poli	-10.1159
nci	-10.1169
