<pad>	0
<unk>	0
<s>	0
</s>	0
<sep>	0
<mask>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁d	-0
▁a	-1
▁e	-2
▁p	-3
▁c	-4
ra	-5
▁de	-6
os	-7
nt	-8
re	-9
▁s	-10
▁m	-11
as	-12
▁o	-13
er	-14
▁n	-15
▁co	-16
qu	-17
ão	-18
ad	-19
es	-20
is	-21
▁t	-22
in	-23
or	-24
ar	-25
▁qu	-26
▁f	-27
ia	-28
ent	-29
ic	-30
al	-31
ro	-32
▁que	-33
id	-34
um	-35
nd	-36
▁com	-37
it	-38
▁do	-39
em	-40
▁v	-41
st	-42
ção	-43
▁re	-44
im	-45
am	-46
el	-47
io	-48
▁pa	-49
▁da	-50
▁um	-51
▁se	-52
▁em	-53
▁b	-54
▁l	-55
en	-56
il	-57
▁no	-58
an	-59
res	-60
▁g	-61
▁para	-62
▁0	-63
ta	-64
iv	-65
ado	-66
ul	-67
ol	-68
▁est	-69
to	-70
ndo	-71
ei	-72
nc	-73
▁in	-74
▁na	-75
▁pro	-76
ente	-77
▁ma	-78
▁é	-79
▁j	-80
ação	-81
▁as	-82
ho	-83
ri	-84
so	-85
ec	-86
▁os	-87
idad	-88
do	-89
▁es	-90
▁por	-91
ut	-92
▁con	-93
▁uma	-94
ento	-95
gu	-96
us	-97
iz	-98
te	-99
ica	-100
▁po	-101
co	-102
▁su	-103
▁não	-104
▁al	-105
se	-106
ist	-107
ões	-108
nte	-109
ir	-110
▁(	-111
ha	-112
de	-113
ada	-114
po	-115
idade	-116
un	-117
▁ex	-118
oc	-119
ras	-120
ito	-121
ram	-122
et	-123
▁ser	-124
▁ap	-125
at	-126
▁pel	-127
▁dos	-128
▁des	-129
ion	-130
▁i	-131
da	-132
▁at	-133
▁h	-134
▁fo	-135
..	-136
▁pr	-137
go	-138
▁"	-139
▁como	-140
ura	-141
ções	-142
▁mais	-143
ma	-144
▁ca	-145
▁tra	-146
▁so	-147
ico	-148
ados	-149
▁di	-150
rio	-151
▁an	-152
le	-153
ando	-154
▁cont	-155
mo	-156
ve	-157
ant	-158
▁mu	-159
era	-160
▁ao	-161
▁pre	-162
ncia	-163
▁mo	-164
sa	-165
ce	-166
ido	-167
▁to	-168
pa	-169
▁tem	-170
ça	-171
ria	-172
▁me	-173
▁ou	-174
▁fa	-175
la	-176
ros	-177
▁par	-178
▁à	-179
▁ac	-180
▁per	-181
▁ent	-182
ur	-183
▁das	-184
▁im	-185
ida	-186
va	-187
ém	-188
eira	-189
ig	-190
est	-191
no	-192
ial	-193
ência	-194
ns	-195
▁nos	-196
ip	-197
ais	-198
▁ter	-199
▁comp	-200
▁res	-201
▁for	-202
fe	-203
nde	-204
ou	-205
esso	-206
ver	-207
lo	-208
du	-209
▁sa	-210
ru	-211
▁ar	-212
▁-	-213
eiro	-214
▁foi	-215
▁sem	-216
bl	-217
imento	-218
▁am	-219
▁mas	-220
ens	-221
▁são	-222
ca	-223
mente	-224
vel	-225
amento	-226
por	-227
bre	-228
eg	-229
▁ch	-230
▁ho	-231
▁int	-232
▁segu	-233
na	-234
fic	-235
▁out	-236
cion	-237
▁car	-238
ed	-239
▁dis	-240
▁sua	-241
▁en	-242
▁esp	-243
adas	-244
▁ve	-245
ias	-246
pres	-247
▁pos	-248
dos	-249
▁pelo	-250
▁r	-251
ess	-252
▁bras	-253
▁mar	-254
íc	-255
amente	-256
▁gra	-257
▁ass	-258
for	-259
▁mes	-260
ix	-261
ário	-262
▁entre	-263
▁ob	-264
▁sobre	-265
▁0,	-266
▁seu	-267
ista	-268
que	-269
entos	-270
▁brasil	-271
▁cas	-272
▁pela	-273
amb	-274
ntes	-275
ter	-276
▁cons	-277
ita	-278
me	-279
▁eu	-280
pos	-281
pe	-282
▁ab	-283
itu	-284
ina	-285
tic	-286
▁esc	-287
▁fe	-288
▁–	-289
▁min	-290
aliz	-291
ição	-292
ib	-293
▁faz	-294
pre	-295
bal	-296
▁cor	-297
),	-298
▁pres	-299
▁ro	-300
▁pas	-301
ior	-302
▁ad	-303
tiv	-304
▁te	-305
▁dia	-306
nda	-307
ios	-308
ag	-309
▁ele	-310
ço	-311
ult	-312
og	-313
rios	-314
ab	-315
▁ver	-316
▁pod	-317
▁já	-318
▁le	-319
▁tamb	-320
ade	-321
▁pol	-322
on	-323
...	-324
▁reg	-325
▁un	-326
▁dire	-327
▁el	-328
▁dest	-329
rar	-330
▁também	-331
je	-332
▁está	-333
▁trabal	-334
ja	-335
▁ju	-336
rem	-337
▁inter	-338
ral	-339
▁voc	-340
▁cl	-341
entes	-342
idades	-343
▁qual	-344
ulo	-345
pl	-346
min	-347
ração	-348
▁muito	-349
ador	-350
▁á	-351
nto	-352
itos	-353
idos	-354
▁anos	-355
▁cam	-356
▁você	-357
▁bo	-358
▁pesso	-359
▁nas	-360
▁ag	-361
▁rec	-362
▁fu	-363
▁prim	-364
▁pra	-365
vol	-366
▁is	-367
▁quando	-368
per	-369
tos	-370
ga	-371
iver	-372
anto	-373
ci	-374
▁ba	-375
▁pode	-376
▁go	-377
ís	-378
inda	-379
vo	-380
he	-381
▁lu	-382
ima	-383
▁cr	-384
▁ra	-385
▁mil	-386
cional	-387
▁esta	-388
ivo	-389
tar	-390
iss	-391
▁conc	-392
icas	-393
▁enc	-394
úbl	-395
fere	-396
▁fal	-397
ós	-398
▁até	-399
vi	-400
icos	-401
bo	-402
ual	-403
cia	-404
▁nes	-405
emb	-406
▁man	-407
▁soc	-408
ite	-409
▁ainda	-410
inh	-411
be	-412
amos	-413
▁aqu	-414
hec	-415
tica	-416
▁contra	-417
ários	-418
▁or	-419
▁mesmo	-420
▁proc	-421
inha	-422
▁fin	-423
▁fil	-424
ran	-425
▁prof	-426
▁men	-427
▁pl	-428
",	-429
das	-430
idas	-431
▁mel	-432
ber	-433
▁públ	-434
ês	-435
ju	-436
▁const	-437
cis	-438
▁aos	-439
▁bem	-440
if	-441
iu	-442
▁inst	-443
tor	-444
rib	-445
ças	-446
▁tr	-447
ific	-448
gem	-449
▁vez	-450
unic	-451
ema	-452
▁ind	-453
▁poss	-454
iva	-455
▁jo	-456
▁us	-457
ana	-458
udo	-459
enta	-460
▁va	-461
▁seus	-462
rado	-463
▁val	-464
).	-465
▁empres	-466
▁ú	-467
sos	-468
▁cer	-469
▁todos	-470
imo	-471
▁part	-472
▁rel	-473
▁pró	-474
▁só	-475
▁pe	-476
▁espec	-477
erc	-478
indo	-479
éd	-480
▁realiz	-481
▁trans	-482
▁col	-483
za	-484
▁inc	-485
ião	-486
ost	-487
▁1	-488
inc	-489
▁ant	-490
ino	-491
▁este	-492
adores	-493
▁inte	-494
▁0.	-495
ível	-496
fer	-497
▁gover	-498
▁op	-499
▁tempo	-500
ira	-501
ele	-502
▁poder	-503
▁au	-504
▁ano	-505
éc	-506
ase	-507
con	-508
▁desen	-509
▁há	-510
ória	-511
tu	-512
▁sol	-513
iliz	-514
ing	-515
hor	-516
rias	-517
istas	-518
ont	-519
quer	-520
enas	-521
▁cu	-522
hos	-523
▁forma	-524
ilidade	-525
▁maior	-526
▁grande	-527
ano	-528
▁infor	-529
tal	-530
▁isso	-531
▁w	-532
▁pessoas	-533
ero	-534
idente	-535
▁ha	-536
▁rece	-537
mos	-538
▁aco	-539
veis	-540
gum	-541
▁(0	-542
▁estado	-543
▁,	-544
▁av	-545
▁k	-546
/0	-547
itar	-548
▁às	-549
▁impor	-550
inho	-551
▁vol	-552
▁pes	-553
▁trabalho	-554
▁escol	-555
ula	-556
▁af	-557
▁vis	-558
▁id	-559
ôn	-560
igo	-561
ular	-562
▁art	-563
jet	-564
▁apres	-565
▁fazer	-566
▁conhec	-567
▁produ	-568
rig	-569
▁ev	-570
ável	-571
eiros	-572
▁tor	-573
ba	-574
ás	-575
anh	-576
tas	-577
▁oc	-578
▁sal	-579
ne	-580
▁hist	-581
▁cria	-582
aria	-583
▁sim	-584
lu	-585
▁gera	-586
ismo	-587
▁ela	-588
▁nov	-589
▁onde	-590
▁munic	-591
dic	-592
▁du	-593
feira	-594
▁gu	-595
▁2	-596
ária	-597
▁ir	-598
▁diz	-599
▁equ	-600
tura	-601
▁pass	-602
▁lo	-603
ipal	-604
ela	-605
cre	-606
ncias	-607
▁país	-608
▁vida	-609
▁u	-610
entar	-611
▁partic	-612
▁inv	-613
ch	-614
▁prog	-615
isa	-616
▁desenvol	-617
ivers	-618
▁depo	-619
▁algum	-620
ór	-621
▁parte	-622
▁conf	-623
iais	-624
rada	-625
▁dura	-626
▁loc	-627
▁cada	-628
gar	-629
▁foram	-630
▁fede	-631
▁encont	-632
nta	-633
▁era	-634
▁segundo	-635
▁suas	-636
▁polí	-637
▁outros	-638
▁ol	-639
ços	-640
▁desta	-641
▁mundo	-642
▁inf	-643
▁cent	-644
▁sub	-645
▁além	-646
▁quem	-647
▁nor	-648
imentos	-649
ecess	-650
▁pal	-651
▁vai	-652
▁pu	-653
itas	-654
elo	-655
▁sempre	-656
▁dois	-657
êm	-658
rav	-659
nder	-660
▁depois	-661
és	-662
▁sist	-663
▁será	-664
!!	-665
cer	-666
▁assim	-667
▁form	-668
são	-669
ín	-670
▁cond	-671
orre	-672
▁cur	-673
ital	-674
antes	-675
▁necess	-676
▁ped	-677
▁deix	-678
▁difere	-679
▁esse	-680
▁paulo	-681
▁hoje	-682
lt	-683
ér	-684
▁algu	-685
▁hom	-686
▁program	-687
gan	-688
ições	-689
▁edu	-690
íp	-691
▁pou	-692
ional	-693
▁princ	-694
ização	-695
▁come	-696
▁deve	-697
".	-698
▁melhor	-699
▁la	-700
▁estão	-701
ece	-702
íl	-703
vimento	-704
▁fre	-705
dade	-706
▁def	-707
▁mod	-708
▁governo	-709
ências	-710
▁fer	-711
▁apenas	-712
▁amb	-713
segu	-714
▁cidade	-715
ício	-716
▁liv	-717
▁num	-718
▁apro	-719
anc	-720
gra	-721
▁ins	-722
are	-723
▁ten	-724
▁servi	-725
▁precis	-726
tante	-727
▁3	-728
▁ti	-729
pon	-730
▁essa	-731
▁ut	-732
▁meio	-733
jeto	-734
ord	-735
enção	-736
▁tudo	-737
▁nacional	-738
▁áre	-739
▁podem	-740
▁cap	-741
nça	-742
▁pois	-743
▁últ	-744
▁durante	-745
agem	-746
▁ed	-747
▁meu	-748
mento	-749
▁sendo	-750
iar	-751
embro	-752
▁especial	-753
▁presidente	-754
▁hum	-755
ultura	-756
▁seja	-757
▁rio	-758
▁mul	-759
▁dias	-760
tores	-761
▁porque	-762
ive	-763
iente	-764
▁neg	-765
▁casa	-766
▁primeiro	-767
▁dev	-768
▁todo	-769
▁ga	-770
ribu	-771
▁super	-772
▁após	-773
▁aut	-774
car	-775
▁med	-776
▁conta	-777
up	-778
▁dec	-779
olog	-780
ância	-781
▁federal	-782
▁bar	-783
úde	-784
gua	-785
▁minha	-786
oria	-787
ordo	-788
plo	-789
mp	-790
ít	-791
ivos	-792
▁sent	-793
▁leg	-794
▁saúde	-795
▁gru	-796
▁div	-797
▁lev	-798
▁minist	-799
▁méd	-800
▁sen	-801
▁qualquer	-802
des	-803
mas	-804
▁final	-805
inu	-806
idera	-807
▁rep	-808
▁fra	-809
rou	-810
▁disc	-811
ena	-812
▁utiliz	-813
pec	-814
ôm	-815
▁pesqu	-816
▁bom	-817
▁perm	-818
iam	-819
óg	-820
▁caso	-821
dio	-822
zo	-823
▁conv	-824
entação	-825
icar	-826
▁outro	-827
▁jog	-828
ório	-829
▁fam	-830
▁aqui	-831
edade	-832
▁prev	-833
▁desde	-834
utos	-835
▁mor	-836
erv	-837
▁pare	-838
nos	-839
.0	-840
▁probl	-841
▁organ	-842
ge	-843
▁just	-844
tiva	-845
lus	-846
▁sistema	-847
▁inic	-848
anç	-849
▁ru	-850
▁real	-851
gora	-852
▁processo	-853
▁cham	-854
nal	-855
▁lei	-856
▁equip	-857
amentos	-858
▁ess	-859
unc	-860
▁público	-861
▁projeto	-862
estão	-863
tação	-864
▁repres	-865
mar	-866
▁institu	-867
issão	-868
▁novo	-869
▁merc	-870
▁dist	-871
tes	-872
▁corre	-873
▁apo	-874
▁cheg	-875
▁rela	-876
▁fund	-877
▁antes	-878
tico	-879
▁alguns	-880
▁próp	-881
▁três	-882
iência	-883
▁agora	-884
▁vi	-885
▁aju	-886
eiras	-887
▁pop	-888
enh	-889
▁ativ	-890
▁nova	-891
▁x	-892
ass	-893
anha	-894
ução	-895
▁sant	-896
imos	-897
gia	-898
▁social	-899
▁vo	-900
minist	-901
▁pelos	-902
▁most	-903
▁invest	-904
eb	-905
ental	-906
her	-907
▁cal	-908
ará	-909
▁del	-910
▁ext	-911
▁acont	-912
▁interes	-913
cul	-914
▁ta	-915
écn	-916
ério	-917
tr	-918
▁cultura	-919
▁primeira	-920
rança	-921
tou	-922
▁outras	-923
cio	-924
ícia	-925
eração	-926
▁estu	-927
▁objet	-928
árias	-929
jo	-930
úm	-931
▁nesta	-932
▁secre	-933
▁func	-934
▁menos	-935
▁atu	-936
▁educ	-937
ign	-938
ática	-939
ações	-940
▁empresa	-941
rei	-942
▁particip	-943
ál	-944
ntos	-945
has	-946
rut	-947
▁técn	-948
▁tec	-949
▁nem	-950
emos	-951
▁quer	-952
iedade	-953
íst	-954
har	-955
▁câ	-956
▁história	-957
▁acordo	-958
▁todas	-959
▁met	-960
▁prefe	-961
▁jul	-962
▁jor	-963
▁via	-964
▁0%	-965
pac	-966
íd	-967
▁duas	-968
▁tal	-969
ime	-970
tamento	-971
▁profiss	-972
▁exc	-973
enc	-974
dor	-975
esa	-976
ilo	-977
vam	-978
▁ne	-979
anos	-980
via	-981
▁cin	-982
▁principal	-983
▁próx	-984
▁dent	-985
▁jan	-986
▁constru	-987
▁exist	-988
▁dep	-989
▁prov	-990
br	-991
▁quanto	-992
▁consegu	-993
....	-994
▁disse	-995
▁ate	-996
▁4	-997
ifica	-998
emas	-999
▁br	-1000
ília	-1001
▁cara	-1002
▁administ	-1003
▁bas	-1004
▁eles	-1005
▁publ	-1006
▁direito	-1007
▁informa	-1008
▁atrav	-1009
▁deus	-1010
elec	-1011
tivo	-1012
▁prod	-1013
▁che	-1014
▁apl	-1015
▁área	-1016
isc	-1017
▁.	-1018
▁sin	-1019
ixo	-1020
▁cri	-1021
ise	-1022
ndes	-1023
▁partir	-1024
▁5	-1025
▁bus	-1026
igu	-1027
▁relação	-1028
▁estava	-1029
elho	-1030
▁grupo	-1031
▁deste	-1032
▁result	-1033
ãos	-1034
▁marc	-1035
▁então	-1036
ane	-1037
▁funcion	-1038
hões	-1039
ine	-1040
▁ja	-1041
▁considera	-1042
▁imp	-1043
té	-1044
ença	-1045
▁programa	-1046
▁pouco	-1047
ub	-1048
▁nossa	-1049
▁valor	-1050
▁fut	-1051
▁sex	-1052
ologia	-1053
▁situ	-1054
▁bra	-1055
ticas	-1056
▁empre	-1057
fo	-1058
▁tre	-1059
▁univers	-1060
▁lon	-1061
▁lim	-1062
▁núm	-1063
▁continu	-1064
▁sur	-1065
▁auto	-1066
▁comun	-1067
▁nome	-1068
▁toda	-1069
▁desenvolvimento	-1070
▁aum	-1071
▁recur	-1072
inas	-1073
nom	-1074
ene	-1075
▁apre	-1076
▁neste	-1077
▁pens	-1078
▁dever	-1079
▁outra	-1080
▁0/0	-1081
▁contro	-1082
red	-1083
nças	-1084
▁geral	-1085
▁caus	-1086
▁através	-1087
ân	-1088
▁passa	-1089
▁blo	-1090
▁base	-1091
▁uso	-1092
▁educação	-1093
taria	-1094
aro	-1095
▁interna	-1096
ulação	-1097
icou	-1098
emente	-1099
▁autor	-1100
▁municíp	-1101
fa	-1102
▁mal	-1103
▁segunda	-1104
port	-1105
ús	-1106
▁gos	-1107
▁sul	-1108
▁corpo	-1109
atro	-1110
íveis	-1111
▁respo	-1112
▁exem	-1113
▁il	-1114
▁nosso	-1115
▁fica	-1116
iação	-1117
rá	-1118
▁mercado	-1119
dar	-1120
▁doc	-1121
esta	-1122
▁ori	-1123
sta	-1124
isas	-1125
son	-1126
▁nada	-1127
▁promo	-1128
▁empresas	-1129
▁prop	-1130
▁local	-1131
-0	-1132
ulos	-1133
ionais	-1134
▁asso	-1135
▁cres	-1136
▁sof	-1137
▁pequ	-1138
▁vezes	-1139
ola	-1140
mb	-1141
▁and	-1142
▁jos	-1143
▁apare	-1144
▁região	-1145
pr	-1146
val	-1147
▁dar	-1148
▁constitu	-1149
▁fim	-1150
▁quar	-1151
▁z	-1152
▁tão	-1153
▁gara	-1154
▁tur	-1155
ên	-1156
▁semana	-1157
ex	-1158
isão	-1159
▁algumas	-1160
▁exper	-1161
▁começ	-1162
▁importante	-1163
▁momento	-1164
igos	-1165
los	-1166
uro	-1167
▁dentro	-1168
▁estab	-1169
rito	-1170
▁exec	-1171
▁afir	-1172
▁mant	-1173
▁lib	-1174
▁informações	-1175
▁ente	-1176
▁ó	-1177
▁coloc	-1178
cas	-1179
áveis	-1180
▁civ	-1181
▁decis	-1182
ivas	-1183
iste	-1184
▁lado	-1185
iça	-1186
eric	-1187
av	-1188
▁muitos	-1189
▁janeiro	-1190
lam	-1191
gos	-1192
▁trib	-1193
atos	-1194
▁si	-1195
▁tipo	-1196
▁can	-1197
▁má	-1198
iores	-1199
ide	-1200
▁rev	-1201
▁trabalh	-1202
▁er	-1203
▁estar	-1204
▁ci	-1205
isco	-1206
▁mater	-1207
gas	-1208
posta	-1209
▁ens	-1210
▁tecn	-1211
let	-1212
▁ps	-1213
▁dele	-1214
▁sob	-1215
▁sé	-1216
▁ing	-1217
▁enqu	-1218
▁pessoa	-1219
▁brasileiro	-1220
▁pen	-1221
ck	-1222
itura	-1223
gou	-1224
▁polícia	-1225
▁ref	-1226
▁espa	-1227
mes	-1228
▁serviços	-1229
▁ge	-1230
▁sil	-1231
▁lanç	-1232
▁política	-1233
ard	-1234
▁boa	-1235
▁estad	-1236
▁acab	-1237
tro	-1238
endo	-1239
▁tinha	-1240
ío	-1241
▁possu	-1242
uma	-1243
▁tanto	-1244
▁centro	-1245
▁simpl	-1246
▁atual	-1247
vido	-1248
ativa	-1249
▁sociedade	-1250
▁melho	-1251
icação	-1252
▁têm	-1253
▁inform	-1254
▁ofere	-1255
▁compet	-1256
ixa	-1257
▁aval	-1258
▁tro	-1259
▁municipal	-1260
ice	-1261
▁número	-1262
▁segurança	-1263
inal	-1264
▁pet	-1265
met	-1266
▁obs	-1267
▁deter	-1268
▁cir	-1269
▁lig	-1270
rando	-1271
▁muitas	-1272
sas	-1273
▁dema	-1274
▁qualidade	-1275
▁comple	-1276
▁econ	-1277
ificação	-1278
▁aber	-1279
duz	-1280
▁mús	-1281
▁expl	-1282
end	-1283
mou	-1284
▁água	-1285
▁produção	-1286
▁sido	-1287
▁brasileira	-1288
reira	-1289
▁ur	-1290
▁perío	-1291
gens	-1292
▁tar	-1293
dad	-1294
▁ún	-1295
tado	-1296
▁portu	-1297
▁dez	-1298
▁eco	-1299
▁reun	-1300
gre	-1301
▁sou	-1302
cil	-1303
pais	-1304
▁lugar	-1305
▁desco	-1306
▁franc	-1307
▁recursos	-1308
▁josé	-1309
cimento	-1310
▁pública	-1311
▁ide	-1312
▁consum	-1313
▁camp	-1314
itor	-1315
ibilidade	-1316
▁relat	-1317
,0	-1318
▁volta	-1319
▁enquanto	-1320
com	-1321
▁exemplo	-1322
▁justiça	-1323
eno	-1324
porte	-1325
▁jornal	-1326
▁confor	-1327
▁cand	-1328
ticos	-1329
▁total	-1330
▁teve	-1331
▁lá	-1332
iado	-1333
▁ban	-1334
▁apresent	-1335
ientes	-1336
▁mus	-1337
▁defin	-1338
rações	-1339
▁—	-1340
ológ	-1341
▁possível	-1342
▁início	-1343
rutura	-1344
▁homem	-1345
▁fez	-1346
fica	-1347
▁et	-1348
tamente	-1349
▁mesma	-1350
ie	-1351
▁vem	-1352
▁econôm	-1353
▁acontece	-1354
▁espera	-1355
▁regist	-1356
▁dem	-1357
ensão	-1358
▁pesquisa	-1359
cionais	-1360
unca	-1361
▁quad	-1362
▁horas	-1363
▁sab	-1364
▁disp	-1365
iol	-1366
fíc	-1367
▁quase	-1368
▁escola	-1369
▁ponto	-1370
posição	-1371
bilidade	-1372
▁domin	-1373
ila	-1374
▁coisa	-1375
▁ofic	-1376
▁imag	-1377
heres	-1378
▁dados	-1379
sou	-1380
ecer	-1381
▁ação	-1382
▁fato	-1383
▁garant	-1384
▁fun	-1385
▁envol	-1386
▁milhões	-1387
▁docum	-1388
conhec	-1389
▁ident	-1390
ric	-1391
▁objetivo	-1392
adora	-1393
orr	-1394
▁respe	-1395
▁6	-1396
▁gol	-1397
▁artigo	-1398
▁bat	-1399
▁período	-1400
▁'	-1401
▁alun	-1402
▁acomp	-1403
rados	-1404
▁nunca	-1405
▁ret	-1406
ingu	-1407
▁prote	-1408
▁bol	-1409
▁sign	-1410
▁saber	-1411
▁produtos	-1412
ança	-1413
rie	-1414
▁ado	-1415
▁ord	-1416
▁estados	-1417
▁livro	-1418
▁pelas	-1419
eu	-1420
kk	-1421
▁sus	-1422
▁site	-1423
xto	-1424
▁procura	-1425
itação	-1426
▁serão	-1427
ves	-1428
art	-1429
▁jov	-1430
▁simples	-1431
▁nós	-1432
▁econom	-1433
▁quatro	-1434
inhos	-1435
▁organiz	-1436
gn	-1437
inos	-1438
▁família	-1439
vida	-1440
▁tenho	-1441
▁grandes	-1442
▁noite	-1443
▁conte	-1444
ores	-1445
▁suc	-1446
▁jogo	-1447
▁seria	-1448
▁divul	-1449
▁euro	-1450
▁fora	-1451
▁mulheres	-1452
tivos	-1453
pend	-1454
ced	-1455
▁palav	-1456
este	-1457
▁equipe	-1458
▁ministério	-1459
▁ce	-1460
▁compro	-1461
ud	-1462
:0	-1463
▁anim	-1464
▁fá	-1465
inar	-1466
▁relacion	-1467
▁mud	-1468
inte	-1469
▁filho	-1470
mara	-1471
▁enf	-1472
▁quais	-1473
ust	-1474
▁cab	-1475
▁fís	-1476
▁civil	-1477
esar	-1478
▁intern	-1479
▁serviço	-1480
▁sabe	-1481
▁diver	-1482
cri	-1483
ód	-1484
und	-1485
▁atividades	-1486
pi	-1487
erra	-1488
▁cru	-1489
▁resol	-1490
aram	-1491
▁impl	-1492
▁dizer	-1493
▁ener	-1494
▁crianças	-1495
uta	-1496
idência	-1497
▁numa	-1498
▁ficar	-1499
▁nenh	-1500
cos	-1501
gamento	-1502
▁espaço	-1503
▁norte	-1504
cter	-1505
▁8	-1506
mon	-1507
▁hor	-1508
▁qui	-1509
alização	-1510
▁falta	-1511
rir	-1512
▁opera	-1513
▁recebe	-1514
▁problema	-1515
ceu	-1516
▁ii	-1517
▁mulher	-1518
▁porta	-1519
eles	-1520
▁prest	-1521
▁ocorre	-1522
▁fel	-1523
▁decisão	-1524
▁ambiente	-1525
rais	-1526
▁gente	-1527
bora	-1528
▁divers	-1529
▁vit	-1530
jam	-1531
uais	-1532
▁0.0	-1533
▁conce	-1534
▁município	-1535
vação	-1536
▁câmara	-1537
▁projet	-1538
ndimento	-1539
▁contribu	-1540
pel	-1541
▁deput	-1542
▁ros	-1543
ferência	-1544
▁rede	-1545
pera	-1546
zes	-1547
▁integ	-1548
▁frente	-1549
▁problemas	-1550
gue	-1551
ps	-1552
▁cat	-1553
▁situação	-1554
vio	-1555
▁amor	-1556
▁san	-1557
▁y	-1558
▁passado	-1559
▁ações	-1560
▁determin	-1561
imas	-1562
encial	-1563
man	-1564
ante	-1565
▁evento	-1566
fia	-1567
pro	-1568
▁desa	-1569
▁pla	-1570
▁meses	-1571
▁assist	-1572
▁capac	-1573
fico	-1574
encia	-1575
▁série	-1576
él	-1577
▁comb	-1578
▁diretor	-1579
iqu	-1580
▁7	-1581
▁bene	-1582
▁process	-1583
essor	-1584
▁algo	-1585
▁dese	-1586
▁pontos	-1587
--	-1588
iram	-1589
▁coisas	-1590
inhas	-1591
osa	-1592
▁plane	-1593
▁feito	-1594
▁universidade	-1595
▁inclu	-1596
▁blog	-1597
bil	-1598
▁mund	-1599
▁cust	-1600
▁apesar	-1601
pol	-1602
osto	-1603
▁refor	-1604
▁quant	-1605
▁tele	-1606
inheiro	-1607
ense	-1608
▁verdade	-1609
ril	-1610
stria	-1611
▁eng	-1612
▁tribun	-1613
▁caracter	-1614
▁gen	-1615
▁comunic	-1616
feito	-1617
▁vir	-1618
▁natura	-1619
▁anal	-1620
▁estra	-1621
▁obrig	-1622
▁govern	-1623
▁exerc	-1624
▁diferentes	-1625
▁traz	-1626
▁ví	-1627
▁ven	-1628
▁escr	-1629
▁maria	-1630
icamente	-1631
▁capital	-1632
▁estadual	-1633
gio	-1634
▁produz	-1635
gado	-1636
▁polic	-1637
▁not	-1638
▁var	-1639
entou	-1640
▁í	-1641
▁esqu	-1642
▁terc	-1643
▁gestão	-1644
▁(0)	-1645
▁devem	-1646
▁acred	-1647
▁indiv	-1648
xo	-1649
ze	-1650
▁prova	-1651
▁ef	-1652
entemente	-1653
▁mic	-1654
▁direitos	-1655
▁internacional	-1656
▁população	-1657
▁curso	-1658
▁expres	-1659
▁gas	-1660
▁perce	-1661
ndas	-1662
oso	-1663
▁estou	-1664
▁maioria	-1665
▁respons	-1666
▁estabelec	-1667
▁quest	-1668
▁aleg	-1669
para	-1670
▁países	-1671
▁fisc	-1672
▁filme	-1673
▁dispon	-1674
int	-1675
inci	-1676
izar	-1677
tec	-1678
▁campe	-1679
▁cha	-1680
▁hos	-1681
▁ama	-1682
▁bal	-1683
iano	-1684
▁instal	-1685
tivas	-1686
▁vários	-1687
▁mês	-1688
dução	-1689
▁ensino	-1690
▁financ	-1691
ól	-1692
▁cum	-1693
▁campo	-1694
▁hora	-1695
▁on	-1696
▁conju	-1697
isl	-1698
▁controle	-1699
icado	-1700
eral	-1701
incipais	-1702
▁represent	-1703
ron	-1704
▁import	-1705
▁fl	-1706
▁carro	-1707
▁construção	-1708
▁q	-1709
ulas	-1710
▁mont	-1711
▁setor	-1712
▁principais	-1713
▁lemb	-1714
▁mad	-1715
▁dessa	-1716
▁execut	-1717
▁cerca	-1718
▁jur	-1719
▁precisa	-1720
▁apoio	-1721
asse	-1722
▁der	-1723
▁pergu	-1724
▁desse	-1725
bra	-1726
▁eleito	-1727
áb	-1728
▁dá	-1729
▁conver	-1730
▁subst	-1731
▁sociais	-1732
▁comissão	-1733
hã	-1734
▁pad	-1735
▁terra	-1736
▁legisl	-1737
▁arqu	-1738
vor	-1739
▁fundam	-1740
▁mat	-1741
mal	-1742
▁rá	-1743
▁questão	-1744
▁inclus	-1745
▁acesso	-1746
▁profissionais	-1747
▁reconhec	-1748
▁mã	-1749
▁estudo	-1750
▁somente	-1751
▁novos	-1752
▁tarde	-1753
▁exig	-1754
▁anter	-1755
ique	-1756
▁cre	-1757
▁busca	-1758
ama	-1759
▁falar	-1760
▁logo	-1761
cou	-1762
▁fiz	-1763
anho	-1764
▁ata	-1765
▁temos	-1766
▁vel	-1767
▁marca	-1768
▁ficou	-1769
▁professor	-1770
▁conhecimento	-1771
▁cinco	-1772
▁jun	-1773
▁principalmente	-1774
ton	-1775
▁associa	-1776
ume	-1777
▁9	-1778
▁inde	-1779
▁liber	-1780
▁observ	-1781
▁presente	-1782
▁igre	-1783
▁test	-1784
ificar	-1785
▁quarta	-1786
▁secretaria	-1787
▁assu	-1788
▁torn	-1789
▁son	-1790
ses	-1791
▁elet	-1792
▁transfor	-1793
▁mon	-1794
icion	-1795
ham	-1796
▁priv	-1797
▁próprio	-1798
▁cate	-1799
portun	-1800
poca	-1801
isto	-1802
▁superior	-1803
▁atenção	-1804
di	-1805
▁hosp	-1806
▁plano	-1807
orden	-1808
▁prazo	-1809
▁sexta	-1810
▁mundial	-1811
esc	-1812
▁condições	-1813
▁colo	-1814
▁pot	-1815
▁energia	-1816
▁veíc	-1817
ques	-1818
▁alunos	-1819
▁it	-1820
▁apresenta	-1821
▁papel	-1822
▁dil	-1823
▁permit	-1824
▁projetos	-1825
▁obra	-1826
▁nesse	-1827
▁dinheiro	-1828
leo	-1829
▁viol	-1830
▁manhã	-1831
dores	-1832
▁professo	-1833
▁igu	-1834
iões	-1835
urso	-1836
▁importa	-1837
▁perso	-1838
▁tenha	-1839
▁fec	-1840
▁havia	-1841
xa	-1842
▁paci	-1843
▁joão	-1844
▁militar	-1845
cios	-1846
▁manif	-1847
▁jogos	-1848
ído	-1849
essão	-1850
▁demais	-1851
ins	-1852
dica	-1853
remos	-1854
▁oportun	-1855
▁acho	-1856
▁parece	-1857
ebol	-1858
▁set	-1859
▁foto	-1860
▁esses	-1861
▁...	-1862
▁sentido	-1863
▁estrutura	-1864
▁escre	-1865
▁ace	-1866
▁força	-1867
▁profissional	-1868
▁(0),	-1869
▁prefeitura	-1870
▁séc	-1871
ponsa	-1872
▁formação	-1873
bate	-1874
▁glo	-1875
▁sust	-1876
▁obras	-1877
elas	-1878
▁den	-1879
▁rod	-1880
inação	-1881
▁vc	-1882
▁adv	-1883
▁música	-1884
▁mim	-1885
▁secret	-1886
▁dig	-1887
▁inicia	-1888
elos	-1889
▁mostra	-1890
posto	-1891
▁próximo	-1892
▁pessoal	-1893
ivamente	-1894
▁aba	-1895
uras	-1896
▁dim	-1897
▁povo	-1898
▁época	-1899
rão	-1900
▁porém	-1901
▁resultados	-1902
▁fos	-1903
▁coorden	-1904
▁alim	-1905
▁ór	-1906
pen	-1907
▁modelo	-1908
ída	-1909
▁vão	-1910
▁quinta	-1911
▁última	-1912
▁dom	-1913
▁produto	-1914
▁último	-1915
▁of	-1916
▁portugu	-1917
uc	-1918
▁tom	-1919
▁causa	-1920
▁tít	-1921
tando	-1922
▁longo	-1923
▁preoc	-1924
pas	-1925
▁lhe	-1926
▁conselho	-1927
▁tribunal	-1928
▁existe	-1929
▁respeito	-1930
▁rest	-1931
▁áreas	-1932
▁vou	-1933
▁bair	-1934
▁companh	-1935
▁dific	-1936
▁cole	-1937
iga	-1938
▁defe	-1939
▁estuda	-1940
▁casos	-1941
▁receb	-1942
▁resultado	-1943
▁participação	-1944
rad	-1945
▁revel	-1946
nas	-1947
▁edição	-1948
▁desem	-1949
▁disso	-1950
▁conforme	-1951
▁sáb	-1952
▁motor	-1953
enda	-1954
▁novas	-1955
▁estre	-1956
▁cabe	-1957
▁homens	-1958
pção	-1959
▁paul	-1960
▁futebol	-1961
▁linha	-1962
▁defesa	-1963
▁rua	-1964
▁daqu	-1965
▁alte	-1966
▁economia	-1967
▁importância	-1968
▁muita	-1969
▁informação	-1970
reza	-1971
▁raz	-1972
▁santa	-1973
▁terr	-1974
▁cla	-1975
▁crim	-1976
▁perd	-1977
▁julho	-1978
▁junto	-1979
▁far	-1980
▁sho	-1981
▁responsa	-1982
oca	-1983
▁poderá	-1984
isso	-1985
▁gal	-1986
▁efet	-1987
▁acompanh	-1988
ulares	-1989
▁administração	-1990
▁terça	-1991
▁categ	-1992
▁exter	-1993
▁cel	-1994
▁tent	-1995
berto	-1996
entais	-1997
▁tendo	-1998
▁branc	-1999
idor	-2000
▁cruz	-2001
eros	-2002
▁carlos	-2003
▁internet	-2004
▁maneira	-2005
▁bil	-2006
▁acima	-2007
▁prefeito	-2008
▁vag	-2009
rec	-2010
▁tema	-2011
vidas	-2012
▁vista	-2013
▁coment	-2014
▁deu	-2015
▁significa	-2016
▁operação	-2017
ube	-2018
▁organização	-2019
▁negó	-2020
▁pá	-2021
▁americ	-2022
xim	-2023
▁favor	-2024
▁embora	-2025
▁morte	-2026
▁várias	-2027
▁tratamento	-2028
par	-2029
▁sucesso	-2030
cr	-2031
▁usar	-2032
▁modo	-2033
hia	-2034
▁déc	-2035
▁alem	-2036
▁cient	-2037
▁be	-2038
▁cart	-2039
▁igreja	-2040
▁central	-2041
▁ade	-2042
▁ali	-2043
órias	-2044
▁deixar	-2045
▁anál	-2046
▁histór	-2047
▁perman	-2048
esse	-2049
▁reco	-2050
▁material	-2051
ardo	-2052
▁parc	-2053
resso	-2054
▁cost	-2055
osta	-2056
▁prática	-2057
ger	-2058
▁mãe	-2059
▁flo	-2060
▁órg	-2061
▁essas	-2062
▁própria	-2063
▁distribu	-2064
cho	-2065
▁agosto	-2066
ival	-2067
▁pais	-2068
▁texto	-2069
órios	-2070
▁compre	-2071
▁entrev	-2072
▁alguma	-2073
izado	-2074
▁investig	-2075
ites	-2076
▁dor	-2077
▁movimento	-2078
hes	-2079
nato	-2080
▁silva	-2081
▁abs	-2082
▁princíp	-2083
▁instituto	-2084
▁class	-2085
▁propor	-2086
▁conqu	-2087
▁proced	-2088
▁nao	-2089
▁oficial	-2090
▁je	-2091
anas	-2092
▁bastante	-2093
ramente	-2094
▁melhores	-2095
▁0,0	-2096
▁fol	-2097
▁nível	-2098
▁tecnologia	-2099
iou	-2100
▁nossos	-2101
▁orig	-2102
▁claro	-2103
radores	-2104
▁lit	-2105
▁estraté	-2106
▁banco	-2107
▁administra	-2108
▁fic	-2109
▁vere	-2110
pt	-2111
ntem	-2112
▁usu	-2113
db	-2114
ilha	-2115
gada	-2116
▁terá	-2117
▁começa	-2118
sal	-2119
▁cidad	-2120
▁exp	-2121
▁pré	-2122
▁comunicação	-2123
▁sat	-2124
ok	-2125
▁receber	-2126
▁ambi	-2127
▁feita	-2128
▁crist	-2129
▁criação	-2130
▁maiores	-2131
gal	-2132
▁santos	-2133
▁domingo	-2134
▁presença	-2135
▁ampl	-2136
▁atividade	-2137
▁mín	-2138
hão	-2139
ativo	-2140
▁começou	-2141
pla	-2142
var	-2143
▁tive	-2144
▁ontem	-2145
▁cong	-2146
▁igual	-2147
▁manter	-2148
▁decla	-2149
▁st	-2150
▁necessário	-2151
▁ordem	-2152
▁alc	-2153
▁lic	-2154
▁maté	-2155
▁pai	-2156
▁elei	-2157
▁aumento	-2158
▁ajuda	-2159
▁dú	-2160
▁fazendo	-2161
rat	-2162
▁sei	-2163
▁capa	-2164
▁resta	-2165
ff	-2166
eram	-2167
▁cola	-2168
▁campanha	-2169
▁etc	-2170
▁perf	-2171
anças	-2172
uto	-2173
▁democ	-2174
ipa	-2175
▁comum	-2176
▁medic	-2177
▁poderia	-2178
▁realmente	-2179
gação	-2180
▁devido	-2181
▁data	-2182
▁refere	-2183
▁torno	-2184
▁crescimento	-2185
ndeu	-2186
ônio	-2187
▁últimos	-2188
▁diversas	-2189
tern	-2190
▁risco	-2191
▁vale	-2192
ificado	-2193
▁alta	-2194
▁ingl	-2195
itório	-2196
▁idade	-2197
itado	-2198
▁isto	-2199
▁valores	-2200
▁diversos	-2201
▁moder	-2202
enci	-2203
estre	-2204
▁prepa	-2205
▁localiz	-2206
and	-2207
inado	-2208
▁propri	-2209
▁passar	-2210
▁união	-2211
▁atendimento	-2212
ramento	-2213
▁fase	-2214
▁verdad	-2215
▁estran	-2216
▁tam	-2217
▁possui	-2218
▁circ	-2219
▁guerra	-2220
▁lar	-2221
▁crit	-2222
ísticas	-2223
▁comerc	-2224
▁século	-2225
ídu	-2226
▁viv	-2227
las	-2228
▁time	-2229
▁serv	-2230
▁diante	-2231
▁ministro	-2232
▁setembro	-2233
▁sábado	-2234
▁proposta	-2235
▁necessidade	-2236
▁cul	-2237
zer	-2238
▁judic	-2239
iana	-2240
▁bio	-2241
▁0:0	-2242
ística	-2243
▁forte	-2244
▁plant	-2245
▁hou	-2246
▁estudos	-2247
não	-2248
rum	-2249
▁víde	-2250
▁aud	-2251
▁elas	-2252
▁demon	-2253
▁natural	-2254
▁preciso	-2255
▁associação	-2256
▁juríd	-2257
ii	-2258
▁crise	-2259
▁compor	-2260
▁unidos	-2261
▁0/0/0	-2262
▁compa	-2263
▁decid	-2264
▁parcer	-2265
▁comercial	-2266
▁realizada	-2267
▁realizado	-2268
▁irm	-2269
▁passou	-2270
▁jes	-2271
▁relig	-2272
▁reduz	-2273
▁forn	-2274
cha	-2275
iada	-2276
▁detal	-2277
▁encontra	-2278
enário	-2279
▁conjunto	-2280
▁tv	-2281
▁aprove	-2282
▁exclus	-2283
▁vocês	-2284
óp	-2285
pes	-2286
reiro	-2287
▁eram	-2288
▁ating	-2289
▁cho	-2290
▁dilma	-2291
▁gl	-2292
▁certo	-2293
▁anterior	-2294
▁luz	-2295
▁abaixo	-2296
▁filhos	-2297
▁pagamento	-2298
!!!	-2299
ubro	-2300
iados	-2301
mit	-2302
▁único	-2303
▁hospital	-2304
▁capacidade	-2305
ava	-2306
éia	-2307
▁senhor	-2308
reg	-2309
▁termos	-2310
▁caminho	-2311
upa	-2312
ím	-2313
▁responsável	-2314
▁ino	-2315
▁serem	-2316
▁função	-2317
▁outubro	-2318
idar	-2319
▁dan	-2320
▁índ	-2321
▁meus	-2322
▁natu	-2323
▁alguém	-2324
▁novembro	-2325
tada	-2326
ínio	-2327
▁copa	-2328
▁lat	-2329
▁experiência	-2330
▁realidade	-2331
emo	-2332
▁figu	-2333
mentos	-2334
sp	-2335
▁estim	-2336
▁amigos	-2337
▁análise	-2338
▁bairro	-2339
▁independ	-2340
▁colet	-2341
étr	-2342
▁técnico	-2343
▁demonst	-2344
▁clube	-2345
icações	-2346
▁junho	-2347
atura	-2348
▁compl	-2349
volução	-2350
▁dificul	-2351
ell	-2352
▁vig	-2353
▁impres	-2354
▁planej	-2355
▁cidades	-2356
▁existem	-2357
▁maio	-2358
▁criar	-2359
▁mão	-2360
▁técnica	-2361
▁bás	-2362
▁normal	-2363
postas	-2364
▁imagem	-2365
▁atra	-2366
izada	-2367
▁jesus	-2368
▁dezembro	-2369
▁deputado	-2370
vendo	-2371
▁legal	-2372
▁chegou	-2373
▁representa	-2374
▁mult	-2375
▁festa	-2376
▁públicos	-2377
elha	-2378
▁banc	-2379
ti	-2380
▁dirig	-2381
ividade	-2382
▁alto	-2383
▁encontro	-2384
▁jovens	-2385
▁humanos	-2386
▁zo	-2387
stico	-2388
▁enfre	-2389
▁opin	-2390
iba	-2391
▁ber	-2392
▁abril	-2393
adamente	-2394
▁inclusive	-2395
sem	-2396
ativas	-2397
▁pesquis	-2398
▁avaliação	-2399
▁processos	-2400
▁solic	-2401
▁especí	-2402
riz	-2403
tam	-2404
▁engenh	-2405
▁natureza	-2406
icidade	-2407
▁chegar	-2408
▁brasileiros	-2409
itivo	-2410
▁medida	-2411
vez	-2412
▁extra	-2413
▁gr	-2414
▁políticas	-2415
▁gre	-2416
▁estamos	-2417
ático	-2418
icada	-2419
▁gar	-2420
▁março	-2421
veu	-2422
▁candid	-2423
▁persona	-2424
eios	-2425
▁regul	-2426
▁sens	-2427
rama	-2428
▁indú	-2429
▁diferente	-2430
▁seis	-2431
▁fosse	-2432
▁mé	-2433
▁mec	-2434
▁nenhum	-2435
▁pratic	-2436
ntar	-2437
▁minutos	-2438
▁trabalhadores	-2439
▁comunidade	-2440
âm	-2441
▁trata	-2442
itando	-2443
▁bon	-2444
áticas	-2445
▁influ	-2446
▁importantes	-2447
eta	-2448
érica	-2449
▁porto	-2450
ua	-2451
▁cultural	-2452
??	-2453
▁advog	-2454
orda	-2455
▁mov	-2456
▁the	-2457
▁fácil	-2458
tel	-2459
▁ult	-2460
õe	-2461
▁sí	-2462
▁famil	-2463
▁professores	-2464
éci	-2465
▁seguinte	-2466
▁livre	-2467
▁popular	-2468
▁exam	-2469
▁repúbl	-2470
▁realizar	-2471
▁fazem	-2472
▁unidade	-2473
▁interesse	-2474
▁sejam	-2475
▁aprov	-2476
ipl	-2477
▁cob	-2478
▁acad	-2479
▁acess	-2480
ró	-2481
▁contas	-2482
▁inscri	-2483
▁sustent	-2484
artamento	-2485
▁deverá	-2486
▁vitória	-2487
▁vít	-2488
ndendo	-2489
▁realização	-2490
▁cód	-2491
ws	-2492
bar	-2493
utor	-2494
▁fundo	-2495
▁político	-2496
▁pert	-2497
▁massa	-2498
▁fala	-2499
ecimento	-2500
nsa	-2501
▁fac	-2502
▁recome	-2503
▁partido	-2504
▁reunião	-2505
▁interess	-2506
▁hip	-2507
▁excel	-2508
▁criança	-2509
▁fundamental	-2510
▁lí	-2511
▁impre	-2512
ress	-2513
▁adequ	-2514
▁trein	-2515
olo	-2516
au	-2517
▁espéci	-2518
▁eta	-2519
▁vest	-2520
▁lin	-2521
▁tri	-2522
▁desc	-2523
▁coração	-2524
▁ep	-2525
▁patr	-2526
▁podemos	-2527
▁prete	-2528
▁próxima	-2529
om	-2530
▁arte	-2531
▁secretário	-2532
▁fé	-2533
tados	-2534
▁confir	-2535
▁surg	-2536
▁desaf	-2537
âne	-2538
▁aspec	-2539
▁deles	-2540
▁ningu	-2541
▁palest	-2542
▁aí	-2543
▁assunto	-2544
▁contato	-2545
▁preocup	-2546
ea	-2547
ficiente	-2548
onato	-2549
▁ara	-2550
▁futuro	-2551
▁candida	-2552
▁república	-2553
▁créd	-2554
▁leva	-2555
ônia	-2556
▁ráp	-2557
▁estat	-2558
▁título	-2559
▁sp	-2560
▁média	-2561
▁tradic	-2562
ang	-2563
▁bi	-2564
▁direção	-2565
erg	-2566
▁fest	-2567
▁menor	-2568
▁grupos	-2569
▁elabo	-2570
▁afirma	-2571
áss	-2572
▁nessa	-2573
iza	-2574
edia	-2575
▁urb	-2576
▁tant	-2577
▁facil	-2578
lex	-2579
▁guar	-2580
▁estes	-2581
▁aquele	-2582
▁palavra	-2583
abilidade	-2584
▁trabalha	-2585
íss	-2586
▁conse	-2587
▁parceria	-2588
vas	-2589
▁mensa	-2590
▁minas	-2591
▁telef	-2592
▁hab	-2593
▁pec	-2594
▁autom	-2595
enos	-2596
▁mist	-2597
▁palavras	-2598
▁única	-2599
▁substitu	-2600
▁elem	-2601
jas	-2602
▁pedido	-2603
gon	-2604
ramos	-2605
▁razão	-2606
▁consci	-2607
▁discut	-2608
▁regional	-2609
▁memb	-2610
▁conteú	-2611
▁sor	-2612
▁vice	-2613
▁atualmente	-2614
▁post	-2615
▁médico	-2616
ficiência	-2617
▁portanto	-2618
."	-2619
▁morre	-2620
▁física	-2621
▁pi	-2622
dades	-2623
▁possibilidade	-2624
ian	-2625
rôn	-2626
▁perde	-2627
▁termin	-2628
ipos	-2629
ética	-2630
eias	-2631
▁animais	-2632
▁lista	-2633
▁relações	-2634
▁retor	-2635
▁públicas	-2636
▁encontrar	-2637
▁difíc	-2638
▁categoria	-2639
▁ideia	-2640
▁espí	-2641
▁difícil	-2642
▁associ	-2643
▁origem	-2644
▁econômica	-2645
▁mol	-2646
▁comer	-2647
▁quantidade	-2648
▁transporte	-2649
▁sofre	-2650
vidos	-2651
▁esco	-2652
iel	-2653
▁vamos	-2654
▁ganh	-2655
▁haver	-2656
▁municípios	-2657
▁explo	-2658
▁compra	-2659
▁conhecido	-2660
▁ben	-2661
▁máx	-2662
▁pena	-2663
▁refer	-2664
▁aqueles	-2665
ance	-2666
▁tab	-2667
▁matéria	-2668
▁clientes	-2669
▁aproxim	-2670
▁acer	-2671
ére	-2672
▁campeonato	-2673
rece	-2674
▁mem	-2675
jos	-2676
▁vont	-2677
ntas	-2678
riga	-2679
▁sele	-2680
tra	-2681
▁pág	-2682
▁interior	-2683
▁ninguém	-2684
one	-2685
como	-2686
emin	-2687
rs	-2688
▁ato	-2689
idores	-2690
▁levar	-2691
▁oferece	-2692
▁governador	-2693
tora	-2694
▁código	-2695
▁fabr	-2696
▁mand	-2697
▁doença	-2698
▁aconteceu	-2699
▁cabeça	-2700
▁levant	-2701
▁fui	-2702
▁preju	-2703
▁ajudar	-2704
▁arma	-2705
▁amigo	-2706
▁vive	-2707
agens	-2708
americ	-2709
▁servido	-2710
▁anunc	-2711
▁altern	-2712
▁comemo	-2713
▁frequ	-2714
▁dr	-2715
▁passo	-2716
tual	-2717
biliz	-2718
▁individ	-2719
▁revista	-2720
▁aux	-2721
▁grav	-2722
▁posição	-2723
▁conhecer	-2724
uz	-2725
▁interessa	-2726
▁agu	-2727
▁arm	-2728
▁assum	-2729
sões	-2730
▁gere	-2731
▁versão	-2732
▁estavam	-2733
▁membros	-2734
▁consult	-2735
rim	-2736
teza	-2737
▁rom	-2738
▁cargo	-2739
▁vontade	-2740
▁fortal	-2741
▁her	-2742
▁diminu	-2743
▁lidera	-2744
▁face	-2745
▁indu	-2746
▁pedro	-2747
culo	-2748
▁eua	-2749
▁integra	-2750
▁aprend	-2751
▁sistemas	-2752
▁impos	-2753
▁jovem	-2754
▁redução	-2755
▁contrato	-2756
ire	-2757
êmio	-2758
▁discus	-2759
▁tempos	-2760
▁fór	-2761
▁brasília	-2762
▁instituições	-2763
cido	-2764
▁beb	-2765
▁som	-2766
pp	-2767
rest	-2768
▁nota	-2769
▁mudança	-2770
lar	-2771
▁cad	-2772
▁tend	-2773
▁afirmou	-2774
▁eletrôn	-2775
erva	-2776
rique	-2777
iso	-2778
▁sair	-2779
amo	-2780
iário	-2781
▁pele	-2782
▁perc	-2783
▁sede	-2784
ast	-2785
▁ambiental	-2786
▁dela	-2787
▁agência	-2788
ipe	-2789
▁rot	-2790
▁luiz	-2791
itou	-2792
▁ocup	-2793
▁sala	-2794
ac	-2795
▁formas	-2796
▁entrevista	-2797
▁rura	-2798
▁respec	-2799
▁colocar	-2800
eix	-2801
▁exercício	-2802
▁programas	-2803
);	-2804
▁trabalhos	-2805
▁contr	-2806
▁quero	-2807
porta	-2808
▁escolas	-2809
▁adol	-2810
▁tais	-2811
feitos	-2812
▁evitar	-2813
▁seguir	-2814
▁vas	-2815
radas	-2816
▁dro	-2817
▁lula	-2818
▁américa	-2819
▁instrum	-2820
▁apresentar	-2821
uito	-2822
▁preço	-2823
▁conclu	-2824
▁design	-2825
▁entrar	-2826
▁humano	-2827
▁consumo	-2828
▁alimentos	-2829
▁tran	-2830
▁cientí	-2831
▁inicial	-2832
itada	-2833
oo	-2834
intes	-2835
penho	-2836
▁gerais	-2837
enças	-2838
▁teria	-2839
idamente	-2840
▁francisco	-2841
▁constituição	-2842
eses	-2843
▁escolha	-2844
▁bel	-2845
▁desses	-2846
▁livros	-2847
ke	-2848
▁:	-2849
line	-2850
▁ocorr	-2851
▁entrada	-2852
▁medidas	-2853
▁liberdade	-2854
▁red	-2855
▁candidato	-2856
▁trabalhar	-2857
iro	-2858
respo	-2859
▁complet	-2860
▁diferença	-2861
▁efeito	-2862
▁lab	-2863
▁feliz	-2864
▁opção	-2865
▁talvez	-2866
▁chamado	-2867
▁especialmente	-2868
ibil	-2869
▁eleitoral	-2870
▁let	-2871
▁luta	-2872
▁femin	-2873
▁proteção	-2874
▁indústria	-2875
▁apos	-2876
▁viagem	-2877
bat	-2878
orias	-2879
▁comput	-2880
▁ál	-2881
▁partes	-2882
quia	-2883
▁mesa	-2884
▁médio	-2885
▁torna	-2886
▁analis	-2887
▁bu	-2888
una	-2889
▁imprensa	-2890
éu	-2891
▁nenhuma	-2892
▁acus	-2893
▁mãos	-2894
▁unidades	-2895
çar	-2896
▁veículos	-2897
▁carreira	-2898
▁questões	-2899
▁violência	-2900
▁participar	-2901
ães	-2902
▁suspe	-2903
▁aplicação	-2904
▁pt	-2905
▁eventos	-2906
▁oportunidade	-2907
▁cursos	-2908
▁orç	-2909
▁agrad	-2910
▁recebeu	-2911
▁resposta	-2912
▁características	-2913
▁entanto	-2914
▁industria	-2915
▁0)	-2916
▁pm	-2917
▁policiais	-2918
hado	-2919
▁irá	-2920
▁apresentação	-2921
▁caixa	-2922
▁restaura	-2923
ren	-2924
itam	-2925
▁envi	-2926
▁carros	-2927
▁estilo	-2928
▁adolesc	-2929
▁aero	-2930
▁negócios	-2931
▁ót	-2932
▁fat	-2933
rás	-2934
▁fro	-2935
▁entender	-2936
▁crí	-2937
▁psic	-2938
▁zona	-2939
▁chega	-2940
▁europa	-2941
▁he	-2942
▁possa	-2943
▁comprar	-2944
▁primeiros	-2945
▁crime	-2946
▁deixa	-2947
▁abertura	-2948
▁mudanças	-2949
identes	-2950
▁resist	-2951
▁ciência	-2952
itiva	-2953
▁seleção	-2954
▁band	-2955
▁locais	-2956
▁participa	-2957
▁documentos	-2958
óveis	-2959
▁vídeo	-2960
ste	-2961
▁olhos	-2962
▁equipamentos	-2963
ers	-2964
▁pós	-2965
cem	-2966
▁toc	-2967
▁recup	-2968
gues	-2969
▁lou	-2970
idados	-2971
▁imagens	-2972
▁permite	-2973
sion	-2974
▁assin	-2975
▁pensar	-2976
▁peg	-2977
▁fotos	-2978
▁nossas	-2979
ipo	-2980
pia	-2981
▁tim	-2982
▁intel	-2983
▁tipos	-2984
vereiro	-2985
▁departamento	-2986
ensa	-2987
idão	-2988
▁méto	-2989
alidade	-2990
▁hon	-2991
▁carta	-2992
▁contem	-2993
▁certeza	-2994
▁ada	-2995
▁flu	-2996
▁corr	-2997
▁paulista	-2998
▁question	-2999
▁atrás	-3000
▁pagar	-3001
▁compos	-3002
íg	-3003
▁mínimo	-3004
▁/	-3005
▁rem	-3006
▁houve	-3007
▁estratég	-3008
▁materiais	-3009
▁servidores	-3010
▁renda	-3011
▁companhia	-3012
▁congresso	-3013
▁adqu	-3014
▁santo	-3015
pm	-3016
ind	-3017
▁verm	-3018
▁visita	-3019
vos	-3020
▁esquer	-3021
fícios	-3022
▁sindica	-3023
▁luc	-3024
culos	-3025
▁imedia	-3026
bras	-3027
entado	-3028
▁ferram	-3029
▁suje	-3030
amp	-3031
ades	-3032
▁sel	-3033
ícios	-3034
▁terceiro	-3035
▁fevereiro	-3036
rel	-3037
ket	-3038
édio	-3039
▁gab	-3040
▁quis	-3041
▁obt	-3042
▁solução	-3043
ill	-3044
▁oliv	-3045
▁taxa	-3046
▁famos	-3047
▁arg	-3048
gados	-3049
▁negoc	-3050
umo	-3051
----	-3052
▁indic	-3053
▁pequeno	-3054
▁indivídu	-3055
▁funcionários	-3056
▁fir	-3057
▁prem	-3058
▁decre	-3059
▁atribu	-3060
▁cinema	-3061
▁deixou	-3062
ende	-3063
▁1.0	-3064
▁deco	-3065
▁moral	-3066
▁atuação	-3067
▁bilhões	-3068
ka	-3069
▁concent	-3070
▁portugal	-3071
▁baix	-3072
▁naqu	-3073
▁europe	-3074
▁espor	-3075
▁crédito	-3076
▁correspo	-3077
eria	-3078
▁princípio	-3079
iante	-3080
▁cumpr	-3081
▁interpre	-3082
cl	-3083
▁reais	-3084
itantes	-3085
▁fiscal	-3086
ncer	-3087
ológica	-3088
ulta	-3089
su	-3090
ioso	-3091
▁esfor	-3092
▁opinião	-3093
óvel	-3094
racia	-3095
▁depe	-3096
▁baixo	-3097
▁temporada	-3098
▁peso	-3099
▁vant	-3100
▁visão	-3101
▁mag	-3102
▁eduardo	-3103
bi	-3104
▁facul	-3105
▁satis	-3106
▁conteúdo	-3107
ía	-3108
vis	-3109
▁nar	-3110
▁rea	-3111
idado	-3112
▁rele	-3113
▁possibil	-3114
▁tiv	-3115
▁sete	-3116
▁partida	-3117
cida	-3118
▁deveria	-3119
▁intelig	-3120
▁econômico	-3121
▁estudantes	-3122
ares	-3123
▁ler	-3124
▁caminh	-3125
velmente	-3126
▁veja	-3127
▁ressal	-3128
kkkk	-3129
▁juiz	-3130
▁natal	-3131
▁garantir	-3132
▁execução	-3133
▁interessante	-3134
▁milita	-3135
▁particular	-3136
▁az	-3137
▁aplica	-3138
▁sessão	-3139
▁hid	-3140
▁cert	-3141
▁confl	-3142
▁cic	-3143
ético	-3144
ndia	-3145
uções	-3146
▁regime	-3147
▁implant	-3148
▁tu	-3149
▁rodri	-3150
▁venda	-3151
▁câncer	-3152
▁continua	-3153
▁fundação	-3154
▁lançamento	-3155
▁km	-3156
▁pará	-3157
▁redes	-3158
ts	-3159
▁dispos	-3160
nando	-3161
▁estas	-3162
▁rap	-3163
▁infant	-3164
fr	-3165
▁uns	-3166
▁conden	-3167
▁conven	-3168
▁classe	-3169
▁metros	-3170
ara	-3171
inário	-3172
▁contar	-3173
▁desempenho	-3174
▁verde	-3175
▁espírito	-3176
▁políticos	-3177
usa	-3178
▁manut	-3179
▁reclam	-3180
▁agric	-3181
ón	-3182
ídos	-3183
▁cima	-3184
▁branco	-3185
nce	-3186
▁ai	-3187
▁rodo	-3188
âmb	-3189
▁lín	-3190
ficos	-3191
▁moto	-3192
▁remo	-3193
▁petro	-3194
▁incent	-3195
▁entrega	-3196
▁geração	-3197
▁pacientes	-3198
▁instituição	-3199
dia	-3200
▁histórico	-3201
▁elétr	-3202
▁cliente	-3203
▁poucos	-3204
▁requer	-3205
▁compart	-3206
▁bre	-3207
▁quadro	-3208
▁pers	-3209
cont	-3210
▁chu	-3211
ércio	-3212
atório	-3213
sar	-3214
▁encam	-3215
▁micro	-3216
▁visto	-3217
▁órgãos	-3218
▁pesquisas	-3219
bol	-3220
leia	-3221
▁benefic	-3222
▁gostaria	-3223
mina	-3224
ídia	-3225
▁har	-3226
ibiliz	-3227
▁artes	-3228
▁queria	-3229
!!!!	-3230
itário	-3231
▁impac	-3232
▁humana	-3233
▁oliveira	-3234
▁trá	-3235
▁máqu	-3236
▁argum	-3237
▁varia	-3238
▁aquela	-3239
▁cadas	-3240
▁preços	-3241
▁entidades	-3242
ris	-3243
logo	-3244
▁doenças	-3245
▁contrário	-3246
▁candidatos	-3247
▁desl	-3248
▁perto	-3249
▁senho	-3250
▁sinto	-3251
▁produt	-3252
▁planejamento	-3253
op	-3254
▁0-0	-3255
itais	-3256
▁efeitos	-3257
▁etapa	-3258
▁fonte	-3259
▁década	-3260
▁tentar	-3261
▁seguintes	-3262
ven	-3263
▁din	-3264
ancia	-3265
▁manutenção	-3266
ner	-3267
ênio	-3268
▁mart	-3269
▁tomar	-3270
▁vagas	-3271
▁pequena	-3272
▁veio	-3273
▁dando	-3274
▁homen	-3275
▁emprego	-3276
▁amea	-3277
▁passe	-3278
▁começar	-3279
▁rib	-3280
▁cant	-3281
▁gros	-3282
til	-3283
▁costa	-3284
▁pé	-3285
▁destaque	-3286
▁conseguir	-3287
cam	-3288
▁acha	-3289
▁port	-3290
▁infer	-3291
▁eleições	-3292
▁presentes	-3293
mação	-3294
▁elev	-3295
ológico	-3296
▁escrito	-3297
▁existência	-3298
▁fix	-3299
itados	-3300
▁gosto	-3301
▁infra	-3302
▁manda	-3303
presidente	-3304
alha	-3305
etas	-3306
▁hen	-3307
▁tex	-3308
▁tit	-3309
▁cláss	-3310
▁descob	-3311
▁original	-3312
▁benefícios	-3313
▁ouv	-3314
itores	-3315
▁divid	-3316
▁concre	-3317
▁pat	-3318
▁leitura	-3319
▁iniciativa	-3320
▁representantes	-3321
▁pri	-3322
eição	-3323
▁alcanç	-3324
▁serra	-3325
▁criado	-3326
........	-3327
▁conceito	-3328
▁concurso	-3329
▁nut	-3330
iança	-3331
▁paran	-3332
▁ot	-3333
▁paz	-3334
▁peda	-3335
▁viver	-3336
▁prisão	-3337
enso	-3338
▁necessidades	-3339
jar	-3340
▁conclus	-3341
▁custo	-3342
elh	-3343
▁seg	-3344
▁banda	-3345
▁intens	-3346
▁parque	-3347
erar	-3348
ácio	-3349
▁novamente	-3350
▁org	-3351
ulado	-3352
▁ruas	-3353
▁militares	-3354
che	-3355
mail	-3356
estrutura	-3357
ical	-3358
▁ang	-3359
zinho	-3360
▁utilização	-3361
ile	-3362
ude	-3363
iosa	-3364
▁ren	-3365
duação	-3366
▁campos	-3367
▁debate	-3368
▁bor	-3369
▁tes	-3370
▁forças	-3371
▁proporcion	-3372
letas	-3373
▁cristo	-3374
▁opções	-3375
▁comentários	-3376
ést	-3377
zinha	-3378
▁posso	-3379
ks	-3380
ália	-3381
▁corte	-3382
▁implem	-3383
▁iv	-3384
usão	-3385
alizar	-3386
▁referência	-3387
▁diretamente	-3388
fé	-3389
▁receita	-3390
▁queda	-3391
▁momentos	-3392
▁elementos	-3393
riu	-3394
itude	-3395
▁consequ	-3396
guas	-3397
▁cele	-3398
▁comércio	-3399
▁manifesta	-3400
▁potencial	-3401
▁lut	-3402
▁show	-3403
essa	-3404
▁imped	-3405
▁chamada	-3406
▁executivo	-3407
▁meta	-3408
missão	-3409
▁dicas	-3410
▁combate	-3411
▁totalmente	-3412
ure	-3413
íder	-3414
▁praia	-3415
▁acontecer	-3416
▁dedic	-3417
▁marav	-3418
▁paral	-3419
ícias	-3420
▁detalhes	-3421
▁técnicas	-3422
▁escolh	-3423
▁market	-3424
▁fatores	-3425
▁mostrar	-3426
▁documento	-3427
▁vê	-3428
ilhos	-3429
▁veículo	-3430
issões	-3431
▁prêmio	-3432
▁voltar	-3433
▁vereador	-3434
▁baixa	-3435
▁terre	-3436
▁ita	-3437
▁relatório	-3438
augu	-3439
uncia	-3440
▁usuários	-3441
▁conseguiu	-3442
▁ár	-3443
ônica	-3444
▁escla	-3445
▁colabo	-3446
▁filmes	-3447
▁cenário	-3448
▁estrang	-3449
▁tradicional	-3450
âncias	-3451
▁adver	-3452
▁discussão	-3453
ncio	-3454
▁fant	-3455
▁oito	-3456
▁absol	-3457
▁inaugu	-3458
ini	-3459
ciais	-3460
▁mens	-3461
▁espécie	-3462
ãs	-3463
▁desf	-3464
▁pilo	-3465
▁promover	-3466
▁usado	-3467
▁dúvida	-3468
▁volume	-3469
▁jú	-3470
▁aparel	-3471
▁parlam	-3472
▁comando	-3473
inham	-3474
▁assemb	-3475
▁fernando	-3476
▁exce	-3477
unha	-3478
▁cabelo	-3479
grafia	-3480
▁dado	-3481
ificados	-3482
▁incluindo	-3483
ár	-3484
iquei	-3485
▁novel	-3486
▁exposição	-3487
▁jorn	-3488
▁medo	-3489
▁comprom	-3490
▁esporte	-3491
▁registro	-3492
▁casamento	-3493
▁jogadores	-3494
etes	-3495
▁exib	-3496
▁conserv	-3497
▁elim	-3498
▁sepa	-3499
▁drogas	-3500
▁det	-3501
▁ocas	-3502
▁mudar	-3503
▁assembleia	-3504
▁bens	-3505
▁peças	-3506
idez	-3507
leta	-3508
▁cél	-3509
▁ram	-3510
ragem	-3511
▁clín	-3512
▁filha	-3513
▁situações	-3514
0,	-3515
irá	-3516
▁jam	-3517
bio	-3518
▁complem	-3519
▁moradores	-3520
itária	-3521
▁selec	-3522
usse	-3523
book	-3524
▁conduz	-3525
▁desenvolver	-3526
▁gratu	-3527
▁paraná	-3528
▁regular	-3529
▁bl	-3530
▁fru	-3531
▁log	-3532
ficas	-3533
▁auxil	-3534
▁temas	-3535
▁inglês	-3536
▁perder	-3537
▁tornar	-3538
▁expec	-3539
▁ganho	-3540
▁termo	-3541
▁modelos	-3542
mete	-3543
▁veloc	-3544
▁direta	-3545
▁mesmos	-3546
▁aven	-3547
▁certa	-3548
▁feira	-3549
▁matem	-3550
▁consol	-3551
▁ip	-3552
▁loja	-3553
▁olha	-3554
itivos	-3555
▁troca	-3556
▁feitas	-3557
▁pont	-3558
▁motivo	-3559
▁atender	-3560
ílias	-3561
▁reno	-3562
▁líder	-3563
▁mora	-3564
▁are	-3565
▁canto	-3566
▁catar	-3567
▁destin	-3568
▁quarto	-3569
▁quil	-3570
▁poderão	-3571
ariamente	-3572
▁mam	-3573
érios	-3574
▁saud	-3575
▁ferro	-3576
▁ideal	-3577
▁famílias	-3578
▁iii	-3579
▁leite	-3580
▁saída	-3581
▁ast	-3582
▁alex	-3583
▁rural	-3584
▁explica	-3585
▁fazenda	-3586
▁juí	-3587
▁quere	-3588
▁industrial	-3589
ndem	-3590
▁recurso	-3591
▁engenharia	-3592
enciais	-3593
▁contexto	-3594
▁marketing	-3595
▁digital	-3596
vem	-3597
ást	-3598
▁bele	-3599
▁aumentar	-3600
hn	-3601
ala	-3602
bas	-3603
▁leis	-3604
▁requ	-3605
▁máximo	-3606
resc	-3607
▁afas	-3608
▁cará	-3609
▁labo	-3610
▁especiais	-3611
▁comportamento	-3612
▁ôn	-3613
▁quím	-3614
▁longe	-3615
▁investimentos	-3616
▁1.	-3617
pira	-3618
▁ach	-3619
▁jard	-3620
▁mídia	-3621
▁expecta	-3622
▁ganha	-3623
▁altura	-3624
▁reforma	-3625
▁excelente	-3626
▁vila	-3627
▁aspectos	-3628
▁repet	-3629
▁reserv	-3630
âns	-3631
▁sec	-3632
▁abre	-3633
▁inver	-3634
▁completa	-3635
▁programação	-3636
▁gosta	-3637
▁planos	-3638
▁regras	-3639
▁teatro	-3640
▁acontec	-3641
eceu	-3642
▁pior	-3643
▁bahia	-3644
▁combust	-3645
▁acidente	-3646
▁faculdade	-3647
der	-3648
▁apa	-3649
▁capaz	-3650
▁human	-3651
▁língua	-3652
▁tenham	-3653
pat	-3654
▁tá	-3655
▁gost	-3656
▁órgão	-3657
▁dessas	-3658
▁intro	-3659
▁página	-3660
▁deputados	-3661
▁jornalista	-3662
oro	-3663
▁sam	-3664
▁ganhar	-3665
▁tamanho	-3666
▁fen	-3667
ndido	-3668
▁ital	-3669
hada	-3670
▁amaz	-3671
▁hipó	-3672
▁	-3673
a	-3674
e	-3675
o	-3676
s	-3677
r	-3678
i	-3679
d	-3680
n	-3681
t	-3682
m	-3683
c	-3684
u	-3685
p	-3686
l	-3687
,	-3688
v	-3689
g	-3690
f	-3691
b	-3692
q	-3693
.	-3694
ã	-3695
h	-3696
ç	-3697
é	-3698
á	-3699
z	-3700
j	-3701
0	-3702
í	-3703
x	-3704
-	-3705
ó	-3706
"	-3707
ê	-3708
)	-3709
(	-3710
õ	-3711
ú	-3712
:	-3713
à	-3714
k	-3715
y	-3716
â	-3717
w	-3718
;	-3719
/	-3720
–	-3721
!	-3722
ô	-3723
?	-3724
1	-3725
2	-3726
%	-3727
3	-3728
'	-3729
5	-3730
4	-3731
$	-3732
6	-3733
7	-3734
8	-3735
—	-3736
9	-3737
