<pad>	0
<unk>	0
<s>	0
</s>	0
<sep>	0
<mask>	0
,	-3.22846
▁de	-3.44985
▁a	-3.88705
▁	-3.97974
▁e	-4.01248
.	-4.01639
s	-4.10554
▁o	-4.23299
▁que	-4.26262
▁do	-4.46815
▁da	-4.63681
o	-4.70626
a	-4.74517
▁em	-4.89716
r	-4.95263
▁para	-5.03059
▁com	-5.06011
▁A	-5.24044
▁no	-5.24502
▁um	-5.29175
-	-5.3449
▁na	-5.38457
▁é	-5.43
▁uma	-5.47912
e	-5.48002
▁os	-5.55738
▁se	-5.57398
os	-5.60792
▁(	-5.6329
▁não	-5.64914
m	-5.65923
u	-5.66927
▁por	-5.71253
▁O	-5.71351
as	-5.78835
▁dos	-5.85751
▁as	-5.88034
ou	-5.91
▁P	-5.92986
do	-5.94565
▁"	-5.95285
▁mais	-5.96908
▁como	-5.98121
)	-5.98414
ar	-6.00601
ção	-6.06153
▁C	-6.11792
I	-6.11855
▁S	-6.12021
A	-6.14155
l	-6.15135
▁ao	-6.16328
ndo	-6.17123
da	-6.18118
is	-6.23658
▁ou	-6.2389
i	-6.25132
▁E	-6.2583
es	-6.26447
▁das	-6.28204
ão	-6.2896
▁re	-6.30855
:	-6.31147
S	-6.39122
P	-6.40779
O	-6.41264
▁ser	-6.42951
▁à	-6.43636
▁M	-6.50776
▁foi	-6.51177
ação	-6.52681
▁T	-6.52891
to	-6.54372
se	-6.55741
▁p	-6.56837
M	-6.57146
▁c	-6.57836
E	-6.58521
"	-6.58756
ia	-6.59026
▁sua	-6.59151
C	-6.59643
▁F	-6.60447
em	-6.60957
▁I	-6.61814
▁-	-6.63895
á	-6.64753
▁pelo	-6.65807
▁mas	-6.66533
▁B	-6.69321
▁in	-6.69389
▁pela	-6.69838
▁2	-6.70159
;	-6.71522
y	-6.73084
t	-6.73336
▁seu	-6.73467
▁sobre	-6.7393
▁D	-6.74217
al	-6.74814
▁R	-6.75598
c	-6.76778
U	-6.77205
k	-6.78065
▁tem	-6.78615
í	-6.78786
ta	-6.7902
dos	-6.79276
ra	-6.80515
er	-6.81161
),	-6.82183
ções	-6.8291
0	-6.8345
n	-6.842
▁f	-6.8499
ado	-6.85385
L	-6.85519
ando	-6.87253
2	-6.88328
é	-6.88632
7	-6.88656
R	-6.89139
▁–	-6.89323
te	-6.90603
p	-6.91026
▁nos	-6.92188
5	-6.92683
de	-6.93067
▁são	-6.93073
B	-6.93928
/	-6.94275
T	-6.95304
3	-6.95399
▁entre	-6.95473
▁d	-6.96721
ram	-6.97385
am	-6.99083
▁G	-6.99982
▁também	-7.00157
ada	-7.00311
8	-7.00612
4	-7.01032
▁me	-7.01581
▁já	-7.02961
▁está	-7.03019
▁muito	-7.06554
▁anos	-7.06936
...	-7.06959
6	-7.07767
la	-7.07842
▁dia	-7.08966
das	-7.11269
▁v	-7.11996
▁N	-7.12068
na	-7.12078
h	-7.12563
▁H	-7.13992
▁1	-7.14253
D	-7.14972
idade	-7.15703
▁pode	-7.16161
lo	-7.18415
▁s	-7.19151
▁L	-7.1916
w	-7.19168
que	-7.1987
▁ter	-7.20307
▁ele	-7.20435
b	-7.2073
co	-7.21151
mos	-7.21511
▁mesmo	-7.21816
▁vi	-7.22128
▁até	-7.22287
▁você	-7.22919
f	-7.23923
d	-7.24133
▁V	-7.24865
▁quando	-7.25115
F	-7.25631
?	-7.25646
z	-7.28271
▁forma	-7.28295
▁sem	-7.28671
▁co	-7.2872
▁ainda	-7.28978
9	-7.29255
va	-7.30075
ir	-7.30674
",	-7.31615
G	-7.31735
V	-7.31849
▁nas	-7.32392
▁3	-7.33421
mente	-7.33694
ados	-7.33796
or	-7.34767
▁eu	-7.35346
▁No	-7.3547
▁b	-7.35879
1	-7.35922
▁Brasil	-7.36901
ro	-7.37437
▁bem	-7.38118
▁con	-7.38169
▁seus	-7.38458
el	-7.38739
).	-7.39092
N	-7.39899
io	-7.40886
ma	-7.409
▁Re	-7.41631
ria	-7.42241
▁Em	-7.43078
no	-7.43961
ca	-7.44621
ões	-7.45412
rá	-7.45623
▁todos	-7.46528
▁De	-7.47506
▁aos	-7.47679
ó	-7.48007
g	-7.48495
le	-7.48992
▁Na	-7.50238
ais	-7.50256
nte	-7.50386
▁tempo	-7.51059
▁19	-7.51142
▁ma	-7.51217
▁m	-7.51233
amente	-7.51383
▁J	-7.51782
▁Para	-7.52937
▁Se	-7.53048
▁i	-7.53127
▁ano	-7.5316
%	-7.54251
▁esta	-7.55395
▁só	-7.55737
feira	-7.55802
▁t	-7.55924
▁4	-7.5608
▁contra	-7.56136
il	-7.56402
tos	-7.5678
in	-7.56859
▁pessoas	-7.5689
▁Os	-7.57475
adas	-7.58201
▁des	-7.59095
▁parte	-7.59315
▁ex	-7.59478
▁fazer	-7.60732
▁São	-7.61299
▁isso	-7.62388
▁às	-7.63614
▁ca	-7.64321
us	-7.64425
▁pro	-7.64749
▁onde	-7.65019
ações	-7.65399
go	-7.65689
res	-7.65727
ido	-7.65777
'	-7.65864
00	-7.66546
▁cada	-7.66833
▁U	-7.66965
▁Ro	-7.67369
!	-7.68045
▁Ca	-7.68922
▁há	-7.69387
▁vida	-7.69602
▁trabalho	-7.69803
ida	-7.69838
agem	-7.70805
x	-7.71204
▁suas	-7.71242
ina	-7.71514
▁per	-7.72633
▁foram	-7.72662
en	-7.72685
▁200	-7.72914
▁ver	-7.74086
pa	-7.74137
▁outros	-7.74447
ente	-7.75539
▁Co	-7.75573
ito	-7.75581
on	-7.75655
sa	-7.75743
▁Ma	-7.75775
▁vez	-7.76044
▁grande	-7.76414
re	-7.76562
▁melhor	-7.76897
▁g	-7.77251
ência	-7.77582
ntes	-7.77749
▁este	-7.77764
tar	-7.79096
▁vai	-7.79224
ei	-7.79344
▁pra	-7.79547
ter	-7.79689
▁te	-7.79893
▁W	-7.80366
▁meio	-7.8041
▁Com	-7.80509
▁su	-7.82097
qui	-7.82177
ce	-7.82606
▁seja	-7.82861
▁meu	-7.83804
▁di	-7.83988
H	-7.84102
▁sempre	-7.84103
▁Paulo	-7.84172
▁Al	-7.84635
X	-7.84724
▁maior	-7.8507
ista	-7.85487
▁mundo	-7.85881
eira	-7.86312
▁apenas	-7.86486
▁estão	-7.87378
▁sa	-7.87539
im	-7.87567
▁era	-7.87592
▁5	-7.88264
▁dois	-7.88302
▁será	-7.88312
▁Estado	-7.88674
▁deve	-7.88719
".	-7.89087
▁conta	-7.89092
ja	-7.89246
▁pois	-7.89547
ne	-7.8985
amento	-7.90526
▁casa	-7.91097
ur	-7.91312
ás	-7.91891
▁sendo	-7.92979
ário	-7.93067
▁cidade	-7.93119
▁assim	-7.9395
▁Vi	-7.94483
▁aqui	-7.94626
▁minha	-7.94744
ba	-7.94793
ú	-7.95526
▁l	-7.95659
▁pre	-7.95743
ismo	-7.95873
▁K	-7.95932
▁governo	-7.96625
▁todo	-7.96672
▁porque	-7.96802
an	-7.96914
▁In	-7.96917
▁ela	-7.97062
▁car	-7.97657
ES	-7.98228
▁r	-7.98419
tas	-7.98693
▁inter	-7.99616
ável	-7.99838
▁Pa	-7.99939
▁hoje	-8.00115
▁qualquer	-8.00627
▁6	-8.00799
▁esse	-8.01132
▁final	-8.01767
$	-8.01842
ing	-8.02005
ri	-8.02317
▁tudo	-8.02427
▁so	-8.0299
▁primeira	-8.03191
mo	-8.03242
▁Mar	-8.03371
me	-8.03958
ê	-8.04073
▁As	-8.04079
▁10	-8.04641
ante	-8.04847
▁depois	-8.04865
▁dias	-8.04955
▁n	-8.05158
▁caso	-8.05348
▁primeiro	-8.05438
▁Lu	-8.05928
bo	-8.06326
▁empresa	-8.06476
▁tra	-8.06595
RA	-8.06814
▁essa	-8.07124
li	-8.07166
▁mar	-8.07317
▁processo	-8.07375
ul	-8.07463
ça	-8.07817
▁presidente	-8.08297
▁quem	-8.08384
ve	-8.0844
ân	-8.08568
▁ir	-8.08583
um	-8.08668
inha	-8.08864
▁É	-8.08925
▁durante	-8.08978
▁ch	-8.09039
▁Me	-8.09877
Z	-8.09941
▁além	-8.10439
▁Ch	-8.10511
▁faz	-8.108
▁segundo	-8.11254
▁DE	-8.11364
▁qual	-8.1167
▁pe	-8.11831
istas	-8.11906
ch	-8.11997
mento	-8.12461
▁Rio	-8.12643
▁poder	-8.12651
▁acordo	-8.12787
entes	-8.12937
▁pa	-8.13026
▁país	-8.13308
▁disse	-8.135
▁fo	-8.13655
inho	-8.13694
▁nome	-8.14193
ga	-8.14368
▁al	-8.14864
▁ve	-8.15013
▁pouco	-8.15127
it	-8.15708
ço	-8.15731
▁pelos	-8.16037
▁menos	-8.1612
▁outras	-8.16254
rem	-8.16547
dio	-8.17002
▁outro	-8.17252
▁desde	-8.17296
dor	-8.17347
▁Con	-8.17782
▁ro	-8.18098
▁li	-8.18348
iz	-8.18632
▁sistema	-8.19505
▁podem	-8.19532
▁alguns	-8.19704
▁7	-8.20612
▁três	-8.20893
▁tipo	-8.21281
▁volta	-8.2148
tes	-8.21762
▁partir	-8.22027
eiro	-8.22305
▁mil	-8.2254
za	-8.22641
▁Di	-8.22701
▁após	-8.22764
▁imp	-8.22832
▁8	-8.22855
vo	-8.22892
nha	-8.23318
ho	-8.23353
ns	-8.23374
▁fi	-8.23541
▁sub	-8.23611
▁todas	-8.23799
▁en	-8.23835
▁Federal	-8.23853
▁Ba	-8.23869
idos	-8.23911
▁história	-8.24089
EN	-8.24196
tura	-8.24303
sse	-8.24341
ER	-8.24361
▁mercado	-8.24693
ck	-8.24914
tal	-8.25246
▁novo	-8.25309
▁relação	-8.25549
▁20	-8.25863
so	-8.26119
▁fa	-8.2634
▁nesta	-8.26389
▁duas	-8.26532
▁Por	-8.26596
ização	-8.26769
v	-8.26936
▁deste	-8.27046
ica	-8.27057
car	-8.27079
dores	-8.2716
▁nem	-8.27398
OS	-8.27471
▁bo	-8.27675
▁lei	-8.28419
▁cont	-8.28469
▁projeto	-8.28795
az	-8.28841
▁semana	-8.28898
▁fica	-8.2924
J	-8.29257
ava	-8.29463
▁est	-8.29486
▁201	-8.2956
▁Mo	-8.29634
▁área	-8.30271
▁ba	-8.30392
cas	-8.30585
▁desta	-8.30662
▁base	-8.30886
▁inf	-8.31163
▁agora	-8.31596
▁através	-8.31628
▁bom	-8.31739
ária	-8.31742
ador	-8.31773
▁Nacional	-8.32066
▁gra	-8.32266
IN	-8.32492
ti	-8.32613
pe	-8.32625
tor	-8.32769
▁cor	-8.33083
▁estava	-8.33101
amos	-8.33101
▁diz	-8.33187
ico	-8.33524
▁Car	-8.33547
▁va	-8.33595
▁fato	-8.3372
sta	-8.33758
▁valor	-8.34674
▁marca	-8.34833
DO	-8.35017
▁antes	-8.35161
ol	-8.35266
▁toda	-8.3552
▁eles	-8.35535
dia	-8.35596
▁po	-8.35602
▁tinha	-8.35666
vi	-8.3581
▁estar	-8.35983
▁Ju	-8.36205
▁Jo	-8.3628
▁ad	-8.36614
▁quanto	-8.36739
AR	-8.3683
▁mo	-8.36851
▁Bo	-8.3697
RE	-8.37447
▁uso	-8.37679
▁público	-8.3824
▁9	-8.38309
tivo	-8.38555
▁la	-8.38848
AN	-8.38914
ô	-8.39244
di	-8.39557
▁causa	-8.39695
▁momento	-8.39823
bi	-8.40214
▁pr	-8.40382
▁tr	-8.40683
AS	-8.40716
▁cri	-8.41074
▁fim	-8.41091
eu	-8.41108
▁Não	-8.41176
▁social	-8.41217
▁vezes	-8.41901
▁número	-8.42115
▁Um	-8.42212
▁lugar	-8.42422
▁tanto	-8.42725
Á	-8.42737
nos	-8.43053
tação	-8.43099
▁local	-8.43458
▁fal	-8.4363
▁0	-8.4364
▁passa	-8.43791
fa	-8.44024
▁18	-8.44135
imento	-8.44223
aram	-8.44451
▁pessoa	-8.44461
▁saúde	-8.44507
▁importante	-8.44602
▁tal	-8.44657
▁par	-8.44892
qu	-8.44985
▁exemplo	-8.45031
▁segunda	-8.45192
▁busca	-8.45272
ín	-8.45297
▁Te	-8.4542
▁super	-8.45708
ita	-8.45809
▁Go	-8.45814
▁empresas	-8.45932
▁lado	-8.45988
▁informações	-8.46081
▁for	-8.46246
▁nossa	-8.46256
▁tão	-8.46435
uz	-8.46468
et	-8.46524
âm	-8.46575
▁nosso	-8.46634
▁nova	-8.46721
DA	-8.46891
▁15	-8.46992
cha	-8.47143
pós	-8.47239
▁Li	-8.4736
▁ta	-8.47829
▁corpo	-8.48002
nas	-8.48062
▁Le	-8.48214
▁mesma	-8.48262
▁direito	-8.48338
idas	-8.48445
▁livro	-8.48498
▁neste	-8.48531
▁dentro	-8.48808
▁Ar	-8.48838
▁to	-8.48891
ias	-8.4892
13	-8.49413
▁então	-8.49465
he	-8.49541
▁grupo	-8.49752
▁equipe	-8.498
ér	-8.50468
▁desenvolvimento	-8.50484
50	-8.50623
Ã	-8.50798
▁La	-8.50991
lar	-8.51524
▁algumas	-8.52041
▁região	-8.52067
▁12	-8.52394
▁qualidade	-8.5254
são	-8.52541
▁sol	-8.52623
▁programa	-8.52723
ela	-8.52765
▁água	-8.52778
eiros	-8.52836
▁Be	-8.53315
▁num	-8.53476
ha	-8.53557
▁To	-8.53731
▁bi	-8.53779
TO	-8.54182
▁mi	-8.54246
▁boa	-8.54354
▁nada	-8.5442
▁Lei	-8.54508
▁le	-8.54543
adores	-8.54591
▁Gu	-8.54628
▁sociedade	-8.54692
▁têm	-8.54719
▁artigo	-8.54889
▁Deus	-8.54999
tiva	-8.55064
▁serviços	-8.55101
▁sido	-8.55133
▁cur	-8.55198
▁período	-8.55303
OR	-8.55332
ual	-8.55332
▁sabe	-8.55427
ância	-8.55612
▁outra	-8.55962
ino	-8.56239
▁filme	-8.56465
ST	-8.5647
▁sim	-8.56811
las	-8.56894
▁site	-8.57162
16	-8.57302
ível	-8.57531
indo	-8.58003
gue	-8.58044
▁lo	-8.58125
▁má	-8.5818
▁espaço	-8.58255
▁possível	-8.58342
▁hi	-8.58375
[	-8.58434
des	-8.58529
▁política	-8.58612
bra	-8.58618
▁Mi	-8.5878
elo	-8.5884
mas	-8.59142
▁cons	-8.59209
▁sob	-8.59323
▁rec	-8.59995
▁milhões	-8.60075
ON	-8.60142
cia	-8.60186
]	-8.60219
cho	-8.60452
ôni	-8.60622
ense	-8.60842
▁fr	-8.61003
cos	-8.61348
▁can	-8.61416
▁tenha	-8.62059
14	-8.62109
▁teve	-8.62315
endo	-8.62403
▁post	-8.62453
at	-8.62528
▁cal	-8.62531
▁muitos	-8.62646
ês	-8.62773
▁objetivo	-8.62818
▁vo	-8.62833
▁produção	-8.63039
▁trans	-8.63064
▁30	-8.6312
▁precisa	-8.63125
▁jogo	-8.63162
▁fez	-8.63284
▁vem	-8.63303
gu	-8.63506
▁Segundo	-8.63758
jo	-8.63782
TA	-8.63908
▁Ho	-8.64098
▁Po	-8.64354
▁Como	-8.6445
gas	-8.64481
ula	-8.64598
ni	-8.64698
▁Mas	-8.64717
id	-8.64756
MA	-8.64814
▁ga	-8.64817
áveis	-8.6486
▁José	-8.64948
DE	-8.64962
lha	-8.64963
▁estado	-8.65037
▁So	-8.65052
ores	-8.65144
▁si	-8.65192
▁Ja	-8.65226
▁seria	-8.65253
▁início	-8.65488
▁Uma	-8.65588
icos	-8.65616
▁mor	-8.65625
TE	-8.65853
ad	-8.65911
▁próprio	-8.66101
▁produtos	-8.66152
lho	-8.66179
▁muitas	-8.66247
CA	-8.66294
cio	-8.66819
ge	-8.66908
▁int	-8.66941
▁ficar	-8.67258
▁fu	-8.67584
▁coisa	-8.6783
ura	-8.67994
ã	-8.68321
ór	-8.68439
▁sin	-8.68504
▁quase	-8.68572
eta	-8.68759
▁recursos	-8.68888
▁Ne	-8.68943
lí	-8.69065
▁mu	-8.69107
▁defini	-8.69166
▁fe	-8.69264
▁noite	-8.69565
▁sal	-8.69612
▁Cor	-8.69686
▁falta	-8.69704
▁be	-8.69734
▁lu	-8.70065
▁Par	-8.70087
▁atividades	-8.70154
ux	-8.70164
▁modelo	-8.70183
ologia	-8.70267
▁feito	-8.70555
▁ju	-8.70665
ários	-8.70762
▁próximo	-8.70763
son	-8.70939
▁Fi	-8.71073
▁vis	-8.71177
▁Pro	-8.7126
▁apresenta	-8.7136
ag	-8.71363
nda	-8.71447
▁esp	-8.7158
▁grandes	-8.71621
▁pesquisa	-8.71644
ver	-8.71674
▁mostra	-8.71675
ios	-8.71733
▁ponto	-8.71851
▁Pe	-8.7205
ros	-8.72137
▁Ex	-8.72248
gi	-8.72372
II	-8.72412
j	-8.72489
▁lá	-8.72636
▁Do	-8.72699
visão	-8.72776
(	-8.72783
tores	-8.72877
nho	-8.72893
▁representa	-8.72901
▁dizer	-8.73323
▁Ministério	-8.73431
▁horas	-8.73455
gar	-8.73526
▁pass	-8.7366
▁conhecimento	-8.73908
mar	-8.73924
gência	-8.73985
▁rede	-8.74135
▁brasileira	-8.74152
los	-8.74249
▁Pr	-8.74267
Ç	-8.74442
po	-8.74449
▁bar	-8.74516
▁pelas	-8.74529
tado	-8.74576
che	-8.74994
0,	-8.75246
▁saber	-8.75396
ódi	-8.75428
▁geral	-8.75484
tro	-8.75515
tá	-8.75543
▁chega	-8.75581
▁ac	-8.75791
▁sai	-8.75881
▁Eu	-8.75993
*	-8.76125
pi	-8.76144
▁prática	-8.76172
▁força	-8.76298
▁Sul	-8.76327
▁dados	-8.76505
▁(2	-8.76551
▁quais	-8.76758
▁inc	-8.76794
ará	-8.7688
▁h	-8.77157
▁Fo	-8.77271
uro	-8.77291
▁passado	-8.77395
lá	-8.77566
▁última	-8.77691
▁segurança	-8.77795
▁problemas	-8.77933
cer	-8.77982
▁carro	-8.7829
▁199	-8.78347
▁Que	-8.7844
nto	-8.78475
▁vir	-8.78477
ci	-8.78533
antes	-8.78572
▁homem	-8.78615
▁neg	-8.7862
berto	-8.78692
itos	-8.78694
tica	-8.78759
▁11	-8.78859
xa	-8.78871
ras	-8.78925
▁meses	-8.79038
▁escola	-8.79148
▁devem	-8.794
▁grav	-8.7943
fe	-8.79503
▁trata	-8.79574
▁cr	-8.79628
▁Santa	-8.79724
eram	-8.79756
▁frente	-8.79927
zo	-8.79943
ição	-8.80101
▁dessa	-8.80193
▁quatro	-8.80266
▁ambiente	-8.80498
▁diretor	-8.80512
▁situação	-8.80516
▁população	-8.80567
▁nós	-8.80578
▁Quando	-8.80673
▁nunca	-8.80952
▁ocorre	-8.80991
▁Lo	-8.8105
ig	-8.81075
▁feita	-8.81102
▁problema	-8.81182
▁at	-8.81254
▁Fa	-8.81269
▁lev	-8.81284
▁algo	-8.81285
▁Bar	-8.81303
▁auto	-8.81596
▁enquanto	-8.81614
▁tur	-8.81844
▁evento	-8.82001
▁tri	-8.82512
▁parece	-8.82514
▁numa	-8.82591
▁serão	-8.82696
▁Municipal	-8.82819
SE	-8.82902
▁quadr	-8.8296
▁nacional	-8.83057
ira	-8.83145
min	-8.83231
▁cultura	-8.83401
▁conce	-8.83431
▁fora	-8.83503
ap	-8.83648
cional	-8.83704
ng	-8.83953
▁cerca	-8.84104
▁principalmente	-8.84121
zinh	-8.84199
lhos	-8.84359
▁fra	-8.84359
ru	-8.84566
▁ger	-8.84632
▁lhe	-8.84857
gem	-8.84991
▁CO	-8.84993
▁Sa	-8.85024
▁Br	-8.85291
▁diferentes	-8.85486
▁prote	-8.85547
▁professor	-8.85578
▁blog	-8.8566
▁gr	-8.85955
▁tenho	-8.8615
▁corre	-8.86185
pção	-8.86348
▁Além	-8.86386
▁havia	-8.86467
▁mês	-8.86548
▁serviço	-8.86657
▁própria	-8.86676
▁ped	-8.86757
▁Justiça	-8.86991
▁crianças	-8.87074
ton	-8.87248
▁ó	-8.87297
ine	-8.87313
▁texto	-8.87326
▁coisas	-8.87336
▁res	-8.87424
ub	-8.87522
▁família	-8.87523
tou	-8.87541
▁mulheres	-8.87545
▁brasileiro	-8.87633
▁Universidade	-8.87647
▁ab	-8.87747
val	-8.8792
▁países	-8.87982
▁junto	-8.87999
▁via	-8.88043
izar	-8.88146
▁tele	-8.88158
▁mal	-8.88211
▁setor	-8.8827
ger	-8.88301
▁oferece	-8.88326
missão	-8.88635
▁autor	-8.88639
ól	-8.88668
ên	-8.88686
▁maneira	-8.88764
▁verdade	-8.88809
▁linha	-8.88836
▁ho	-8.89011
▁Cu	-8.8942
agens	-8.89535
ém	-8.89564
▁pública	-8.89699
ssim	-8.89739
▁favor	-8.89759
▁dis	-8.8992
áci	-8.89953
▁gol	-8.89992
▁prova	-8.90006
br	-8.90069
▁sociais	-8.90098
▁Câmara	-8.90119
iano	-8.90204
▁capital	-8.90213
▁vários	-8.90433
▁sentido	-8.90675
▁traz	-8.90758
▁pres	-8.90759
▁quarta	-8.90801
zes	-8.90862
▁vive	-8.90968
▁principal	-8.90985
▁Saúde	-8.91067
▁An	-8.91186
▁gente	-8.91213
ex	-8.91282
▁especial	-8.91319
▁esc	-8.9142
▁bol	-8.91422
▁deix	-8.91461
▁encontra	-8.91516
via	-8.91538
▁pi	-8.91623
▁anterior	-8.91631
▁estrutura	-8.91669
▁necessário	-8.91833
▁dig	-8.91879
▁risco	-8.91879
▁proposta	-8.91987
1,	-8.92067
ilha	-8.92084
▁afirma	-8.92115
▁principais	-8.92149
iu	-8.92164
▁ra	-8.92255
▁prazo	-8.92334
iam	-8.92346
▁foto	-8.92404
▁maioria	-8.92469
▁ru	-8.92469
▁acesso	-8.92593
▁questão	-8.9276
▁série	-8.92781
nd	-8.92917
ssa	-8.93002
▁san	-8.93024
▁total	-8.93167
▁Camp	-8.93251
▁quer	-8.93292
▁pontos	-8.93548
bre	-8.93565
mes	-8.93597
posição	-8.93672
▁Mu	-8.93939
▁campo	-8.93966
bal	-8.93989
▁povo	-8.94047
ança	-8.94053
▁longo	-8.9406
▁profissionais	-8.94186
▁Secretaria	-8.94202
▁realizado	-8.94225
▁estudo	-8.94248
▁toma	-8.9425
▁tarde	-8.94343
▁Per	-8.94344
▁mulher	-8.94353
▁Ga	-8.94387
▁br	-8.94404
▁Da	-8.94425
▁condições	-8.94445
rio	-8.94594
cro	-8.94603
!!!	-8.94614
▁ações	-8.9462
▁Maria	-8.94678
▁município	-8.94685
eiras	-8.94736
▁amor	-8.94789
▁presente	-8.94806
▁pré	-8.94891
▁Cas	-8.94897
▁espera	-8.94972
iva	-8.94986
▁apoio	-8.95068
▁cap	-8.95273
▁ja	-8.95299
▁Ant	-8.95349
▁dar	-8.9536
▁Polícia	-8.95562
▁construção	-8.95768
mp	-8.9579
▁col	-8.95813
eza	-8.95889
▁ins	-8.95905
▁limit	-8.95975
▁Q	-8.96083
idades	-8.96143
ves	-8.96226
▁mão	-8.96249
▁música	-8.96446
▁controle	-8.96471
▁alunos	-8.96474
ano	-8.96478
▁Janeiro	-8.96637
▁conf	-8.96706
tório	-8.96718
▁fala	-8.96815
▁visita	-8.96831
▁obriga	-8.96863
▁pla	-8.97112
▁aplica	-8.97154
▁aumento	-8.97195
tu	-8.97457
com	-8.97598
icas	-8.97622
▁forte	-8.97736
▁preço	-8.97746
rão	-8.97859
▁Estados	-8.97989
▁Qu	-8.98042
▁prov	-8.98078
▁Des	-8.98079
▁mod	-8.98126
▁falar	-8.98141
ré	-8.98223
▁leva	-8.98231
ída	-8.98471
▁Marc	-8.98516
▁João	-8.98578
▁quinta	-8.986
▁produto	-8.98667
30	-8.987
▁che	-8.98719
▁obra	-8.98723
▁pu	-8.98724
ima	-8.98988
este	-8.98995
▁im	-8.98996
be	-8.99069
▁tratamento	-8.99216
▁som	-8.9932
▁cuj	-8.99321
▁Su	-8.99327
▁es	-8.99328
▁último	-8.99344
tir	-8.99504
▁hora	-8.99594
▁deixar	-8.9962
▁passar	-8.99671
▁pes	-8.99676
▁profissional	-8.99692
▁Grande	-8.99698
nça	-8.99701
▁fiz	-8.99782
▁atual	-8.99934
▁educação	-8.99963
▁Educação	-9.00116
▁algum	-9.0033
▁respeito	-9.00354
és	-9.00485
▁sexta	-9.00496
▁possui	-9.00523
▁novos	-9.00547
▁Ra	-9.00552
▁dele	-9.00626
▁gera	-9.00641
▁mã	-9.00644
▁Est	-9.00709
ares	-9.00841
▁época	-9.00921
íveis	-9.01353
▁decisão	-9.01353
▁qu	-9.01429
tel	-9.01449
oria	-9.01527
ular	-9.01579
▁áreas	-9.01588
tina	-9.01606
▁exig	-9.01694
▁cinco	-9.01756
ic	-9.01838
▁ob	-9.02013
▁express	-9.02029
▁fl	-9.02034
▁ar	-9.02066
▁poderia	-9.02088
▁ass	-9.02101
ze	-9.02196
tual	-9.02211
▁demais	-9.02323
cicl	-9.0233
▁papel	-9.02338
▁abri	-9.02373
▁deputado	-9.02439
▁et	-9.02459
▁dinheiro	-9.02488
▁lin	-9.02509
▁começa	-9.02558
▁Centro	-9.02624
móve	-9.0264
▁cart	-9.02671
▁desse	-9.02708
▁ficou	-9.02812
▁participação	-9.02847
▁antig	-9.0285
▁ha	-9.02902
rou	-9.0297
▁Conselho	-9.03079
ático	-9.03185
sões	-9.03296
▁raz	-9.03302
inas	-9.03433
▁cin	-9.03577
▁resultado	-9.03603
▁procura	-9.03636
greja	-9.037
th	-9.03824
êmi	-9.03824
tivos	-9.03862
▁técnico	-9.03931
▁cel	-9.03966
▁ne	-9.04027
▁estou	-9.04041
▁direitos	-9.04103
▁assunto	-9.04186
dade	-9.04208
▁arr	-9.04211
uma	-9.04294
ências	-9.04326
fo	-9.04352
ona	-9.04478
▁somente	-9.04533
▁Val	-9.04658
ál	-9.04665
▁curso	-9.04675
▁contribui	-9.04678
▁acompanha	-9.04822
▁cha	-9.04949
▁plano	-9.04962
▁possa	-9.05285
▁importância	-9.05318
tr	-9.0536
sso	-9.05371
▁liga	-9.05447
ração	-9.05468
▁an	-9.05486
▁ali	-9.0558
▁formação	-9.0558
▁man	-9.05769
▁receber	-9.05911
õe	-9.05929
▁u	-9.05945
bu	-9.05953
▁manhã	-9.05967
and	-9.06003
19	-9.06022
▁disso	-9.0604
▁casos	-9.06056
ética	-9.06075
▁campanha	-9.06162
aça	-9.06281
▁modo	-9.06412
▁Man	-9.06432
un	-9.06492
▁mon	-9.06687
▁Gr	-9.06718
K	-9.06978
▁ajuda	-9.07083
▁morte	-9.07115
▁meta	-9.07174
tra	-9.07215
▁órgão	-9.07295
▁prefeito	-9.07329
▁And	-9.07349
▁perde	-9.07486
▁título	-9.07671
▁Ele	-9.07704
▁af	-9.07722
gua	-9.0773
▁resultados	-9.07764
▁logo	-9.07816
lin	-9.07876
▁deixa	-9.07969
▁Ver	-9.08081
ana	-9.08098
▁comunidade	-9.08138
▁acontece	-9.08248
ec	-9.083
▁Tribunal	-9.08302
▁Esta	-9.08371
▁integra	-9.084
▁doença	-9.08441
▁médico	-9.08442
ensão	-9.08454
ós	-9.08548
▁impe	-9.0862
ler	-9.08954
▁q	-9.08957
▁ouvi	-9.0899
isto	-9.09002
▁possibilidade	-9.09115
▁compra	-9.09285
▁diversos	-9.09401
▁tecnologia	-9.09424
▁envi	-9.09528
▁gosta	-9.09599
▁alta	-9.09642
▁Nov	-9.09652
ut	-9.09666
▁fosse	-9.09713
▁energia	-9.09734
▁sucesso	-9.10057
▁atenção	-9.10084
▁fil	-9.10102
ró	-9.10135
10	-9.10135
▁rod	-9.10183
ônio	-9.10271
▁século	-9.10337
▁habi	-9.10491
▁,	-9.10527
▁gen	-9.10559
▁utiliza	-9.10561
▁tendo	-9.1058
gio	-9.10732
▁nível	-9.1088
▁superior	-9.10895
alidade	-9.10907
▁várias	-9.10908
▁ideia	-9.10933
▁tir	-9.10949
xi	-9.10954
▁alguma	-9.10962
▁Silva	-9.1101
▁luta	-9.11018
▁exp	-9.11083
▁...	-9.11106
ero	-9.11127
▁eng	-9.11137
tária	-9.11207
emos	-9.11274
▁obras	-9.11298
▁Es	-9.11346
▁centro	-9.11348
▁bastante	-9.11356
aixa	-9.11364
tais	-9.11404
inda	-9.11429
▁acaba	-9.11473
▁simples	-9.11543
▁menor	-9.11711
▁muita	-9.11851
pas	-9.1206
▁viv	-9.12062
orte	-9.1213
▁ap	-9.12143
▁gestão	-9.12165
▁ensino	-9.12204
▁vista	-9.12252
▁terça	-9.1231
ças	-9.12439
▁Col	-9.12476
▁Sal	-9.12529
▁novas	-9.12536
port	-9.12655
▁time	-9.12706
▁arma	-9.1275
▁pagamento	-9.12781
ven	-9.12977
▁projetos	-9.13002
lhas	-9.13006
▁fase	-9.13007
▁he	-9.13023
▁poss	-9.13073
▁diversas	-9.13127
xo	-9.13184
▁necessidade	-9.13211
▁capacidade	-9.13222
lu	-9.13281
tico	-9.13337
▁hor	-9.13348
▁human	-9.13353
gên	-9.13622
▁long	-9.13644
▁considera	-9.13678
NT	-9.137
sto	-9.13704
árias	-9.13772
▁vot	-9.13888
nal	-9.14115
▁presença	-9.14171
▁2014	-9.14253
inhos	-9.14313
ído	-9.14348
▁Am	-9.1438
▁domingo	-9.1442
▁existe	-9.14469
▁homens	-9.14524
ll	-9.14557
▁Instituto	-9.14583
tamente	-9.14587
▁tu	-9.14695
▁poderá	-9.14835
▁pedi	-9.14858
▁acima	-9.14862
▁análise	-9.14907
▁temos	-9.14915
▁Carlos	-9.14971
▁nesse	-9.14983
▁padr	-9.15012
▁atua	-9.15033
▁ganh	-9.15061
É	-9.15074
▁For	-9.15078
▁significa	-9.15097
ele	-9.15169
▁realizar	-9.15179
▁certo	-9.15256
▁esses	-9.153
tados	-9.15365
▁arqui	-9.15503
▁exce	-9.15582
rro	-9.15719
▁tema	-9.15735
der	-9.1587
▁nossos	-9.15945
aria	-9.16023
▁explica	-9.16054
▁rua	-9.16122
▁tive	-9.16247
▁edição	-9.1638
▁chegar	-9.16383
▁devido	-9.16427
▁atividade	-9.1645
▁atra	-9.16511
▁usar	-9.16529
▁Ter	-9.16543
▁pedido	-9.16562
feliz	-9.16729
▁Outr	-9.17001
▁reuni	-9.17133
▁tor	-9.17297
▁usa	-9.173
gen	-9.17368
por	-9.17394
ital	-9.17404
▁terá	-9.17454
▁manter	-9.17467
▁divi	-9.17481
man	-9.17535
▁coloca	-9.17716
▁entrevista	-9.17879
▁Cl	-9.17922
▁crescimento	-9.18002
tando	-9.18013
/201	-9.18133
▁categoria	-9.18169
▁2015	-9.18184
vam	-9.18233
nia	-9.18308
▁Ta	-9.18343
metros	-9.18384
▁sala	-9.18395
▁últimos	-9.184
▁cargo	-9.1847
▁preciso	-9.18523
osa	-9.18635
▁economia	-9.18751
▁filho	-9.18803
▁indica	-9.18807
▁fazendo	-9.18884
▁maiores	-9.18887
▁bat	-9.18911
erra	-9.19018
▁tom	-9.1904
st	-9.19052
▁Governo	-9.19078
▁pessoal	-9.19147
▁sábado	-9.19151
▁ministro	-9.19268
▁pl	-9.19277
vio	-9.19323
▁funciona	-9.19438
▁material	-9.19649
▁dist	-9.19689
bit	-9.19721
▁manda	-9.19746
rar	-9.19748
▁responsável	-9.19785
▁Dia	-9.19794
▁observa	-9.19805
▁Direito	-9.19818
▁sens	-9.19848
▁pai	-9.20002
▁realizada	-9.20045
▁torna	-9.20245
ix	-9.20306
cul	-9.20368
abilidade	-9.20466
▁Público	-9.20565
óp	-9.20597
▁ide	-9.20633
▁custo	-9.20667
▁op	-9.20681
▁pena	-9.20695
rada	-9.20753
bus	-9.20765
til	-9.20776
obre	-9.20922
▁Este	-9.20932
▁criação	-9.21061
cionais	-9.21129
▁extra	-9.21134
tido	-9.21226
▁crime	-9.21243
▁serem	-9.21486
om	-9.21546
▁Programa	-9.21716
CO	-9.21811
titu	-9.21907
▁du	-9.21956
▁década	-9.22059
▁próxima	-9.22164
▁agr	-9.22174
ua	-9.22188
▁permiti	-9.22195
▁função	-9.22434
▁encontro	-9.22524
▁organização	-9.22545
▁opera	-9.22694
▁teste	-9.22795
je	-9.22821
▁perd	-9.22927
▁cl	-9.22928
hi	-9.22946
par	-9.22951
ber	-9.22951
ológico	-9.22981
▁2016	-9.23044
▁circu	-9.23124
▁Unidos	-9.23169
▁porém	-9.233
▁passou	-9.2335
▁valores	-9.23351
riz	-9.23447
▁mult	-9.23479
▁vend	-9.23502
icamente	-9.23576
ória	-9.23604
▁estim	-9.23725
▁exa	-9.23795
▁bairro	-9.23825
sas	-9.23845
▁começou	-9.23924
12	-9.23993
tin	-9.24059
étric	-9.24113
ento	-9.24247
▁matéria	-9.24273
▁ontem	-9.24281
bar	-9.24365
lhe	-9.24372
▁continua	-9.24398
ens	-9.24471
culo	-9.24491
ativa	-9.24492
int	-9.24496
▁melhores	-9.246
▁fazem	-9.24672
▁cli	-9.25128
▁vol	-9.25177
▁pri	-9.25303
adora	-9.25333
▁movimento	-9.2535
▁motor	-9.25424
▁experiência	-9.25434
▁realidade	-9.25437
fer	-9.2544
▁venda	-9.25511
20	-9.25527
▁Dilma	-9.25531
guarda	-9.25586
▁2010	-9.25591
▁colo	-9.25671
▁norma	-9.25851
mi	-9.25858
▁caminho	-9.25879
vel	-9.25882
▁Depois	-9.26011
▁conforme	-9.26014
▁houve	-9.26044
▁criar	-9.26113
▁exercício	-9.26126
▁atendimento	-9.26245
vez	-9.26287
▁comum	-9.26289
▁decidi	-9.26306
▁Pedr	-9.26397
▁inform	-9.26416
▁min	-9.26459
gre	-9.2646
▁essas	-9.26562
▁conjunto	-9.26665
▁alto	-9.26688
▁partido	-9.26733
▁dirig	-9.26822
stância	-9.26887
iro	-9.27052
nta	-9.27071
jeito	-9.27097
▁sejam	-9.27133
▁Ri	-9.27139
ques	-9.27146
▁parceria	-9.27206
▁Fund	-9.27326
▁audi	-9.27379
▁sele	-9.27427
vida	-9.27455
tada	-9.27468
▁sei	-9.27627
▁medi	-9.2766
▁claro	-9.27725
▁peça	-9.27804
▁levar	-9.27882
▁comunicação	-9.27914
▁conhecido	-9.27975
ibi	-9.27984
▁dúvida	-9.2799
▁band	-9.28052
▁Va	-9.28118
▁Cr	-9.28124
iana	-9.2823
▁contato	-9.28273
eio	-9.28276
ste	-9.283
▁pequeno	-9.28339
▁aleg	-9.28376
pressão	-9.28443
▁fac	-9.28443
raça	-9.28455
acto	-9.28494
▁El	-9.28502
▁cria	-9.28504
▁interesse	-9.28618
▁diferença	-9.28625
ora	-9.28634
▁pais	-9.28723
▁sex	-9.28728
figura	-9.28735
▁prop	-9.28772
Q	-9.28815
▁informação	-9.28852
▁avanç	-9.28916
▁Ha	-9.28943
ulas	-9.28957
ance	-9.28958
dro	-9.2896
▁En	-9.28985
▁lembra	-9.29057
lia	-9.29136
▁lança	-9.29146
▁Europ	-9.29185
▁cobr	-9.29215
▁igual	-9.29223
▁senti	-9.29298
▁esque	-9.2931
▁Ge	-9.2937
nco	-9.29404
▁sab	-9.29444
▁atr	-9.29557
▁participar	-9.29563
▁fund	-9.29597
▁identifica	-9.2966
▁arte	-9.2973
les	-9.29737
▁estre	-9.29741
▁terr	-9.29813
▁realmente	-9.29817
▁public	-9.29928
ema	-9.29951
▁crise	-9.29984
hia	-9.30022
ena	-9.30228
izado	-9.30381
▁Ser	-9.30409
▁inclusive	-9.30419
▁contrato	-9.30461
▁defesa	-9.30515
gos	-9.30528
▁realização	-9.30719
▁teria	-9.3076
▁único	-9.30775
▁natural	-9.30786
▁bri	-9.30933
▁Social	-9.312
▁disputa	-9.31225
▁chama	-9.31298
▁mis	-9.31345
encia	-9.31374
▁Santos	-9.31442
▁internet	-9.31474
eb	-9.31507
vis	-9.31522
▁popular	-9.31568
▁assina	-9.3158
▁terra	-9.31592
▁federal	-9.31629
ner	-9.31669
▁consult	-9.31736
▁Fe	-9.31756
▁Entre	-9.31894
▁resposta	-9.32043
▁acab	-9.32102
creto	-9.32356
rado	-9.32372
▁acho	-9.3239
▁prepara	-9.32578
ético	-9.32673
▁informa	-9.32677
▁agosto	-9.3268
elho	-9.32842
▁refle	-9.32845
sic	-9.32858
▁inicia	-9.32911
▁vídeo	-9.32975
▁vence	-9.33049
▁processos	-9.33055
▁norte	-9.332
▁livre	-9.33256
▁festa	-9.33274
ara	-9.33286
▁civil	-9.33421
▁diante	-9.33584
nge	-9.33606
▁Crist	-9.33636
▁troca	-9.33669
toria	-9.3371
rial	-9.33801
ática	-9.33812
▁conclu	-9.33838
rei	-9.3389
▁Civil	-9.33924
▁j	-9.33938
▁nenhum	-9.33952
tão	-9.34068
▁futebol	-9.34183
▁Cultura	-9.342
▁públicos	-9.34308
▁ação	-9.34379
▁brasileiros	-9.34395
▁fran	-9.34495
ill	-9.34521
eve	-9.34535
tim	-9.34558
▁rep	-9.34591
ecimento	-9.34616
▁influ	-9.34671
▁termos	-9.34759
▁cara	-9.34837
ssão	-9.3496
▁suspe	-9.35001
adeira	-9.35075
nú	-9.35127
▁encontrar	-9.3513
▁art	-9.35174
▁Escola	-9.35182
ços	-9.35233
▁garanti	-9.35234
ilo	-9.35276
eja	-9.3533
▁quantidade	-9.35345
per	-9.35381
▁corr	-9.35442
▁alguém	-9.35456
ib	-9.35501
▁medida	-9.35629
▁chamado	-9.35635
▁amigos	-9.35776
200	-9.35911
▁pequena	-9.3596
11	-9.35971
▁aquela	-9.35985
▁futuro	-9.36043
▁oficial	-9.36072
▁(1	-9.36155
▁natureza	-9.36289
▁envolve	-9.36356
▁registro	-9.36361
tam	-9.3642
ológica	-9.36561
▁cer	-9.36637
ocê	-9.36657
▁agrad	-9.36762
bio	-9.36823
▁obt	-9.36851
avam	-9.36914
ell	-9.36927
inhas	-9.36958
quei	-9.37016
▁importantes	-9.37164
▁políticas	-9.37261
▁Jesus	-9.37267
▁modern	-9.37275
▁professores	-9.37295
▁aparece	-9.37472
mão	-9.37483
▁Fl	-9.37495
▁recebe	-9.37525
▁Ess	-9.37593
▁clube	-9.37609
▁legal	-9.37615
ago	-9.37664
▁relat	-9.37671
q	-9.37676
▁deverá	-9.37699
▁elas	-9.37714
▁pergunta	-9.37726
lidade	-9.37782
quer	-9.37782
▁lí	-9.37811
ngu	-9.3782
igo	-9.37888
▁minutos	-9.37936
lic	-9.37972
▁Min	-9.37992
oso	-9.38051
▁data	-9.38176
▁ci	-9.38218
up	-9.38322
▁ganha	-9.38372
ixa	-9.38401
▁competi	-9.38426
sico	-9.38434
▁Comissão	-9.38448
quil	-9.38691
ssem	-9.38698
uta	-9.38722
▁conteúdo	-9.38776
▁ge	-9.38808
▁chegou	-9.38819
▁jur	-9.38838
▁jovens	-9.38887
▁Nor	-9.38959
W	-9.38966
ez	-9.38975
dura	-9.39072
▁cresce	-9.39138
ac	-9.39172
▁ag	-9.3919
▁reunião	-9.39221
▁equi	-9.39257
AD	-9.39294
▁constru	-9.39298
▁motivo	-9.39352
▁sofre	-9.39533
▁diferente	-9.39569
▁entrar	-9.39601
▁milh	-9.39692
uais	-9.39786
▁América	-9.39856
▁julho	-9.39868
▁trabalha	-9.40003
ite	-9.40021
uto	-9.40063
▁acredita	-9.40111
▁real	-9.40121
▁inv	-9.40123
▁conceito	-9.40201
ís	-9.40217
tri	-9.40256
mática	-9.40302
▁gas	-9.40347
▁Ale	-9.40391
▁enc	-9.40404
▁extrem	-9.40463
▁ing	-9.40507
▁líder	-9.40583
▁orde	-9.40624
▁esca	-9.40639
▁deveria	-9.40686
▁bra	-9.40689
▁seguinte	-9.40695
▁regi	-9.4072
tivas	-9.40767
▁guerr	-9.40772
▁Mat	-9.40857
para	-9.40998
lega	-9.41013
▁Pi	-9.41034
▁espécie	-9.41148
nt	-9.41182
▁torno	-9.4119
▁União	-9.41231
aço	-9.41273
▁nu	-9.41361
▁abaixo	-9.41385
▁muda	-9.41432
▁pol	-9.41433
▁ind	-9.41553
▁capa	-9.41564
▁imagem	-9.41709
zi	-9.41718
▁Or	-9.41739
▁debate	-9.4176
▁permite	-9.41774
▁político	-9.41872
▁clientes	-9.41925
pla	-9.41974
▁democr	-9.41989
▁internacional	-9.42027
▁ajudar	-9.42056
▁jogos	-9.42063
▁apesar	-9.42304
▁média	-9.42313
▁maio	-9.42472
▁mora	-9.42516
dora	-9.42582
▁cabeça	-9.4265
residência	-9.42665
▁lista	-9.42685
tima	-9.42713
op	-9.42751
ard	-9.42761
▁patr	-9.42776
ivo	-9.42828
▁mat	-9.42855
▁defende	-9.42862
▁cul	-9.42911
imentos	-9.43023
▁junho	-9.43032
mb	-9.43183
ticos	-9.43189
▁previst	-9.43192
itar	-9.43198
essa	-9.43234
anho	-9.43255
mã	-9.43267
graf	-9.43354
gn	-9.43371
ord	-9.43388
▁Prefeitura	-9.4341
▁pens	-9.43493
▁atingi	-9.43495
▁transporte	-9.43529
▁setembro	-9.43544
01	-9.43572
▁paga	-9.43664
▁Porto	-9.43672
▁deles	-9.43732
ncia	-9.43846
▁transforma	-9.43865
▁cole	-9.43879
ventu	-9.43911
▁única	-9.43956
▁mant	-9.43957
▁fonte	-9.4396
vas	-9.43975
▁outubro	-9.44018
ab	-9.44079
lmente	-9.44333
pó	-9.44341
▁val	-9.44395
▁acess	-9.44486
▁bu	-9.4453
lica	-9.44536
▁porta	-9.44577
▁afirmou	-9.44664
culos	-9.44703
▁of	-9.44709
▁Estadual	-9.44759
▁dezembro	-9.44796
▁conven	-9.44826
vos	-9.44873
▁Presidente	-9.4495
▁intens	-9.45007
ani	-9.45046
▁filhos	-9.45056
▁cidades	-9.45058
▁acha	-9.45149
baixo	-9.45182
gir	-9.45197
▁visto	-9.45248
▁colocar	-9.45277
▁vontade	-9.45312
mica	-9.45438
▁inici	-9.45451
▁torn	-9.45479
tur	-9.45518
ferência	-9.45542
▁classe	-9.45555
▁comp	-9.45559
osso	-9.45594
▁tribu	-9.45626
▁utilizado	-9.45648
▁Mor	-9.45682
▁aquele	-9.45772
▁determina	-9.45806
posto	-9.4588
▁animais	-9.45881
▁mé	-9.45893
▁sup	-9.45928
▁governador	-9.45929
vamos	-9.45951
tória	-9.45951
ach	-9.45971
gada	-9.46022
▁At	-9.46051
enta	-9.46075
▁embora	-9.46084
▁República	-9.46113
▁Esp	-9.46192
stico	-9.46291
mestre	-9.46426
▁Ed	-9.46436
▁pensa	-9.46467
▁substitu	-9.46504
almente	-9.46574
ixo	-9.46595
▁abs	-9.46649
▁efetiv	-9.46692
▁confi	-9.46694
▁vítima	-9.4675
▁caminh	-9.46756
ugu	-9.46764
▁aqueles	-9.46828
▁econômica	-9.46838
▁palavras	-9.47072
▁Plan	-9.47083
▁direção	-9.47144
▁Ban	-9.47179
▁grupos	-9.472
▁lembr	-9.47205
fon	-9.47224
▁menin	-9.47251
▁janeiro	-9.47309
ume	-9.47351
▁entrada	-9.47392
▁apresentar	-9.47408
▁gosto	-9.47432
▁disponíve	-9.4745
▁certa	-9.47519
alha	-9.47559
▁interior	-9.47565
▁oportunidade	-9.47581
▁jornal	-9.4774
iga	-9.4777
▁particular	-9.47789
▁cas	-9.4782
▁partida	-9.47834
grad	-9.47869
▁criança	-9.47955
▁física	-9.47972
▁consumidor	-9.47995
ult	-9.4814
▁estilo	-9.48196
bilidade	-9.48369
nio	-9.48386
▁avaliação	-9.48428
▁cant	-9.48459
era	-9.48472
▁imagin	-9.48482
▁regra	-9.48507
▁desc	-9.48726
▁medidas	-9.48863
▁preocupa	-9.48901
▁Trabalho	-9.48919
▁surgi	-9.48941
▁Ve	-9.48953
rias	-9.49049
▁página	-9.49135
▁surpre	-9.49177
êm	-9.49182
▁anti	-9.49284
responsabilidade	-9.49338
eral	-9.49339
spírito	-9.49449
tudo	-9.49512
▁vari	-9.49586
▁vereador	-9.49604
▁fundamental	-9.49648
▁refer	-9.49683
▁difícil	-9.4972
▁disp	-9.49774
▁técnica	-9.4978
▁continu	-9.49923
édio	-9.49929
ografia	-9.49965
ardo	-9.49987
▁despe	-9.49989
▁iniciativa	-9.49989
tem	-9.50002
bril	-9.50045
▁cuidado	-9.50166
▁origem	-9.50203
▁revista	-9.50209
▁secretário	-9.5029
▁começar	-9.50503
▁hav	-9.50507
▁banco	-9.50547
▁estudos	-9.50582
não	-9.50589
▁Pre	-9.50597
▁investi	-9.50668
▁questões	-9.50673
▁pert	-9.50703
mentos	-9.50746
one	-9.5076
▁admi	-9.50773
od	-9.5084
dica	-9.50849
té	-9.50866
▁fiscal	-9.5098
▁instituições	-9.51107
▁objeto	-9.51114
míni	-9.51128
▁novembro	-9.51164
dão	-9.51171
▁amb	-9.5121
ata	-9.51276
▁públicas	-9.51283
▁id	-9.51376
▁cabelo	-9.51421
her	-9.51439
lam	-9.51457
▁escrito	-9.5156
▁consumo	-9.51624
▁baixa	-9.51636
dir	-9.51656
▁relativ	-9.5166
▁administração	-9.51694
▁avalia	-9.51756
▁entrega	-9.5177
rte	-9.51792
▁Apesar	-9.51859
▁promo	-9.51958
▁cre	-9.51967
cial	-9.52011
▁familiar	-9.52012
▁membros	-9.52039
▁Senhor	-9.52122
▁carreira	-9.52141
▁consegui	-9.52167
ística	-9.52187
ânic	-9.52218
▁ress	-9.52235
ud	-9.52262
▁investiga	-9.5233
ug	-9.52339
▁prim	-9.52413
▁conhecer	-9.52426
▁conv	-9.5266
▁trabalhadores	-9.52667
▁combate	-9.52711
▁entender	-9.52756
▁destaca	-9.52763
▁Associação	-9.52772
▁posição	-9.52834
▁Ad	-9.52849
▁ocupa	-9.52882
▁estabelece	-9.52948
ting	-9.52964
▁especialmente	-9.52966
▁eleva	-9.52997
▁seg	-9.53045
▁locais	-9.53083
▁aplicação	-9.53105
ed	-9.53132
▁fin	-9.53141
uí	-9.53204
lio	-9.53205
▁tam	-9.53257
mbu	-9.53281
▁ocorr	-9.53374
▁He	-9.53429
esse	-9.53501
▁interessante	-9.53547
dá	-9.53548
▁marc	-9.53677
▁Brasília	-9.53793
▁Nos	-9.53931
costum	-9.54066
▁conseguir	-9.54104
▁vitória	-9.54155
▁aut	-9.54256
▁podemos	-9.54342
nder	-9.54353
▁fun	-9.5436
▁Si	-9.54363
▁estavam	-9.54378
udo	-9.54447
leitoral	-9.54491
▁mudança	-9.54579
▁mínimo	-9.54626
ativo	-9.54774
▁Qua	-9.54845
▁Nest	-9.54846
▁presta	-9.5487
▁liberdade	-9.54932
▁us	-9.54937
▁entanto	-9.54981
▁comb	-9.55005
▁crédito	-9.55032
remos	-9.5512
▁trabalhar	-9.55129
▁Tra	-9.55134
xecutivo	-9.5516
▁monta	-9.55245
entemente	-9.55253
▁Dire	-9.55266
▁estadual	-9.55284
▁municípios	-9.55324
▁intel	-9.55345
venção	-9.55411
▁redução	-9.55483
▁Durante	-9.55513
ral	-9.55547
ete	-9.55553
▁enca	-9.55584
▁gar	-9.55667
rap	-9.55683
▁fecha	-9.55711
ef	-9.55748
▁apresentado	-9.55806
▁conden	-9.55847
▁seguir	-9.55914
▁coletiv	-9.55927
ião	-9.5598
▁ext	-9.56049
forma	-9.56106
▁coração	-9.56107
dem	-9.56136
bri	-9.56215
▁orienta	-9.56215
▁possu	-9.56223
▁acu	-9.5623
▁impress	-9.5623
▁desempenho	-9.56257
▁Tr	-9.56284
▁estamos	-9.56311
bel	-9.56396
▁Ce	-9.56402
▁desej	-9.56454
▁revela	-9.56472
ent	-9.56524
▁salário	-9.56552
▁Brasileiro	-9.56574
▁Militar	-9.56582
fi	-9.56676
leta	-9.56693
▁lidera	-9.56693
▁evitar	-9.56699
▁versão	-9.56701
rog	-9.56707
▁candidato	-9.56753
nel	-9.56777
▁reduzi	-9.56876
como	-9.5689
rba	-9.56929
ang	-9.56974
▁efeito	-9.56983
▁depende	-9.56989
▁conquista	-9.57004
▁recebeu	-9.57121
tuais	-9.57155
▁assumi	-9.57172
▁consider	-9.57183
▁escrit	-9.5725
▁mundial	-9.57281
tion	-9.5733
▁escolha	-9.57387
atis	-9.57498
▁form	-9.57528
▁trabalhos	-9.57586
pé	-9.57613
mun	-9.57634
tário	-9.5771
▁Fr	-9.57785
▁indústria	-9.58032
▁enfrenta	-9.58163
▁divulga	-9.58248
rito	-9.5825
▁preju	-9.58278
▁percebe	-9.5841
cada	-9.5843
▁desses	-9.58511
▁propriedade	-9.58536
▁primeiros	-9.58606
lex	-9.58609
▁Brasileira	-9.58617
▁Du	-9.58628
▁quart	-9.5866
▁demonstra	-9.58704
▁Sistema	-9.58717
nes	-9.5873
ecer	-9.58742
▁tornar	-9.58748
ôn	-9.58762
▁disc	-9.58916
▁gest	-9.58947
▁realiza	-9.59057
▁comercial	-9.59118
▁resolve	-9.59165
ná	-9.59195
▁ninguém	-9.59301
bras	-9.59307
▁nota	-9.59317
▁cumpri	-9.59382
▁ben	-9.59402
▁completa	-9.59417
smo	-9.59464
▁junt	-9.59474
▁volt	-9.59477
▁Pública	-9.59557
▁opinião	-9.59577
▁programas	-9.59631
▁considerado	-9.59671
▁complex	-9.59725
nidade	-9.59757
▁tentar	-9.59763
anos	-9.59864
dição	-9.59889
▁demanda	-9.59922
dios	-9.59929
gado	-9.60012
▁viol	-9.60038
▁criado	-9.60082
▁certeza	-9.60153
lares	-9.60237
▁aponta	-9.60268
ificação	-9.6033
ivos	-9.60354
▁judici	-9.60382
▁men	-9.60564
▁nenhuma	-9.60597
▁imprensa	-9.6063
timo	-9.60676
▁garantir	-9.60704
▁mudanças	-9.60733
rge	-9.6081
▁Francisco	-9.60858
▁manifesta	-9.60903
▁Cont	-9.6095
▁econômico	-9.60993
ições	-9.60999
▁terceiro	-9.61014
▁atuação	-9.61025
▁chamada	-9.61088
▁mí	-9.61089
apa	-9.61114
▁idade	-9.61124
▁Desenvolvimento	-9.61153
sito	-9.61185
▁Inter	-9.6121
elas	-9.61253
▁joga	-9.61269
rit	-9.61314
und	-9.6133
▁ref	-9.61453
▁escolh	-9.61481
▁conversa	-9.61484
cl	-9.61508
▁reforma	-9.61542
....	-9.61558
▁produzi	-9.61588
▁rece	-9.61593
▁fre	-9.61621
alização	-9.61627
corrente	-9.61628
inal	-9.61671
tude	-9.61678
aulista	-9.61701
vesti	-9.61744
▁vin	-9.61769
▁Internacional	-9.61857
▁aconteceu	-9.61864
ério	-9.61871
▁violência	-9.61877
▁Regi	-9.61915
▁características	-9.6194
limina	-9.62051
ato	-9.62214
▁exist	-9.62309
fil	-9.62381
▁hom	-9.62404
▁instala	-9.62411
uns	-9.6243
▁profund	-9.6243
▁cert	-9.62434
▁retorn	-9.62452
▁abertura	-9.62457
▁escreve	-9.62573
▁constante	-9.62574
regular	-9.62587
▁responde	-9.62598
▁esteja	-9.62628
▁uni	-9.62698
var	-9.62698
▁normal	-9.62768
▁enf	-9.62792
▁artista	-9.62957
▁segui	-9.63069
▁cursos	-9.63214
crimin	-9.63256
▁escolas	-9.63281
▁notícia	-9.63292
▁nossas	-9.63335
sign	-9.63382
eno	-9.63393
▁jornalista	-9.63405
acia	-9.63423
poli	-9.6361
▁contrário	-9.63613
▁sen	-9.63665
▁privad	-9.63705
▁exerc	-9.63733
▁acidente	-9.63794
▁indivíduo	-9.63809
indicato	-9.6389
▁cliente	-9.63945
▁reserva	-9.63978
▁amigo	-9.64001
▁son	-9.64042
▁portanto	-9.64066
onte	-9.64114
si	-9.64164
▁existem	-9.64194
sica	-9.64213
lado	-9.64272
▁ness	-9.6428
▁edi	-9.64333
tadas	-9.6435
▁analisa	-9.64515
▁ferramenta	-9.64542
▁bilhões	-9.64585
▁discuti	-9.64585
cina	-9.646
gues	-9.64625
▁relações	-9.64682
!!	-9.6469
▁comprar	-9.64711
ejo	-9.64771
▁temporada	-9.64843
sistência	-9.64991
ust	-9.65008
ran	-9.65032
▁referência	-9.65079
▁just	-9.65155
▁cenário	-9.6525
correr	-9.65371
utor	-9.65437
pul	-9.65448
mula	-9.65452
▁palavra	-9.65487
▁documentos	-9.65491
mais	-9.65498
▁alimentos	-9.6556
▁operação	-9.65586
▁Projeto	-9.65592
▁regime	-9.65889
▁formas	-9.6589
▁diminui	-9.65915
riedade	-9.66091
ins	-9.66097
▁sof	-9.66179
▁existência	-9.66245
▁polícia	-9.66267
▁espe	-9.66321
▁ti	-9.66333
ônica	-9.66488
ip	-9.66505
▁exter	-9.66512
▁atende	-9.66529
spir	-9.66533
▁tenta	-9.66535
▁instrumento	-9.6659
plo	-9.66598
▁unidade	-9.66607
guei	-9.66612
enda	-9.66726
▁preven	-9.66764
▁Ger	-9.66765
mor	-9.66816
▁políticos	-9.66856
▁repe	-9.66858
ssões	-9.66912
aí	-9.66913
▁eletrônic	-9.66922
▁realiz	-9.66923
▁veículos	-9.66925
▁execut	-9.66938
▁pont	-9.66986
▁lançamento	-9.66993
gl	-9.67007
▁segur	-9.67008
estrutura	-9.67056
▁emprego	-9.67062
versário	-9.67138
▁materiais	-9.67144
15	-9.67235
▁descobri	-9.67242
▁científic	-9.67294
▁anunci	-9.67297
▁funcionários	-9.67302
▁apoi	-9.67542
▁servidores	-9.67633
▁passo	-9.67666
▁sistemas	-9.6771
▁adequad	-9.67775
lores	-9.67834
cular	-9.67866
▁Edu	-9.67946
▁ante	-9.67957
▁recebi	-9.67989
▁banc	-9.68033
▁qui	-9.68086
▁execução	-9.68102
▁humano	-9.68113
▁altera	-9.68138
▁médi	-9.68146
▁esquerd	-9.68188
mbo	-9.6819
▁cidadão	-9.68253
▁liber	-9.68313
▁financeira	-9.68384
▁manutenção	-9.68414
rmos	-9.68504
▁atribu	-9.68527
spira	-9.68626
du	-9.68639
▁perfeit	-9.68685
▁prest	-9.68705
▁comportamento	-9.68755
eus	-9.68793
just	-9.68883
logo	-9.68913
stas	-9.69021
▁proteção	-9.69056
eração	-9.6906
▁Congresso	-9.69068
▁Gera	-9.69131
stro	-9.69188
▁abert	-9.69246
▁terceir	-9.69304
▁Mundial	-9.69305
▁univers	-9.69336
▁utilização	-9.6934
gress	-9.69348
teiro	-9.69397
▁Fernando	-9.69407
▁Ci	-9.69489
▁central	-9.69527
▁apresentação	-9.69581
atro	-9.69658
tenção	-9.69672
▁prefer	-9.69675
▁estratégia	-9.69746
▁sustent	-9.69793
▁hospita	-9.69833
dri	-9.69873
▁cent	-9.69876
volu	-9.6988
▁efeitos	-9.69897
▁Bra	-9.69915
▁equipamentos	-9.70094
▁fer	-9.70096
▁imediat	-9.70142
▁companhia	-9.70147
▁eventos	-9.70149
▁imagens	-9.70172
▁pen	-9.70238
▁mostrar	-9.70279
og	-9.7028
▁conhece	-9.7034
▁interna	-9.70404
todo	-9.70471
riam	-9.70509
▁cu	-9.70516
esta	-9.70557
rg	-9.70595
▁argument	-9.70674
▁apare	-9.70736
▁benefici	-9.70759
▁Portugal	-9.70858
ciais	-9.70927
▁necessária	-9.70936
▁refere	-9.71018
ativos	-9.71063
▁Ag	-9.71065
▁Rec	-9.71141
▁fornece	-9.71233
▁Santo	-9.71252
▁unidades	-9.71274
▁humanos	-9.7129
▁empresário	-9.71318
cu	-9.71448
▁dela	-9.71456
▁estudantes	-9.71514
una	-9.7152
▁esper	-9.71533
▁municipal	-9.71555
tiveram	-9.71566
avi	-9.71567
cima	-9.71685
▁San	-9.71731
▁educa	-9.71806
▁consegue	-9.71816
▁contar	-9.7196
cad	-9.72009
▁un	-9.72028
▁esforço	-9.72197
▁declara	-9.72202
▁question	-9.72254
▁recente	-9.72269
▁candidatos	-9.72358
▁independente	-9.7236
▁mostr	-9.7245
▁varia	-9.72627
▁relatório	-9.72637
▁especialista	-9.72856
▁solução	-9.72888
▁policiais	-9.72907
▁destaque	-9.72975
tec	-9.72995
▁elementos	-9.73029
▁blo	-9.73037
▁pacientes	-9.73084
▁leitura	-9.73084
gora	-9.73121
ob	-9.73199
▁entend	-9.73286
evolução	-9.73326
▁condu	-9.73347
▁rest	-9.73352
▁consta	-9.73386
ior	-9.73454
▁suficiente	-9.73512
▁prev	-9.73586
▁conseguiu	-9.73689
▁servi	-9.73691
▁deseja	-9.73696
▁process	-9.73729
▁desafio	-9.73765
ográfic	-9.73851
corrência	-9.73887
íd	-9.73892
van	-9.73893
zer	-9.73986
ndic	-9.74061
▁presentes	-9.74077
▁instituição	-9.74125
ser	-9.74176
▁pretende	-9.74192
ximo	-9.74272
▁entr	-9.74324
▁físic	-9.74399
▁trabalh	-9.7451
▁diretamente	-9.7454
▁computador	-9.74561
▁explora	-9.74594
fica	-9.74604
▁esco	-9.74621
ulação	-9.74644
▁proporciona	-9.74681
lação	-9.74701
bin	-9.74711
ciência	-9.74738
leção	-9.74772
▁Constituição	-9.74785
▁divulg	-9.74994
rí	-9.75008
ide	-9.75009
cionar	-9.75055
▁sofr	-9.75223
anha	-9.75232
nhos	-9.75236
prim	-9.75318
▁precisam	-9.75396
▁fevereiro	-9.75411
chi	-9.75418
▁eleições	-9.75435
abe	-9.75457
presidente	-9.75548
eia	-9.7563
▁clar	-9.75764
▁particip	-9.75782
str	-9.75843
cida	-9.76039
▁advogado	-9.76048
▁ado	-9.76088
▁tro	-9.76121
▁leg	-9.7613
turas	-9.76247
tividade	-9.76302
gentes	-9.7633
▁positiv	-9.76469
▁desenvolver	-9.76533
▁pensamento	-9.76564
▁ambiental	-9.76565
bli	-9.76566
▁financeiro	-9.76595
▁empreend	-9.76661
▁negócios	-9.7668
▁jogadores	-9.76708
▁pal	-9.76784
▁essencia	-9.76797
▁trein	-9.76798
▁pratica	-9.76804
ural	-9.76919
▁ven	-9.7692
▁princípio	-9.76949
▁coloc	-9.76975
itas	-9.77013
▁incentiv	-9.77042
▁destin	-9.77049
ovação	-9.77055
rea	-9.77075
fr	-9.77075
etro	-9.77088
lor	-9.77241
rigo	-9.77246
ença	-9.77293
▁necessidades	-9.77306
rra	-9.77313
▁procur	-9.77344
▁explic	-9.77415
▁planta	-9.77424
▁importa	-9.77556
▁mensage	-9.77581
▁assisti	-9.77631
▁apar	-9.77661
fra	-9.77727
terior	-9.77796
▁mort	-9.77817
tantes	-9.77834
▁mem	-9.77891
▁potencial	-9.78012
rica	-9.78053
▁el	-9.78127
▁ri	-9.78127
land	-9.78139
íli	-9.78217
▁palestra	-9.78298
▁complet	-9.7842
18	-9.78451
▁conhecida	-9.78452
▁Uni	-9.78512
▁prec	-9.78581
cion	-9.78643
rupo	-9.78693
▁estiver	-9.78737
▁ban	-9.78755
▁espa	-9.78764
▁histórico	-9.78806
ment	-9.78812
tens	-9.78849
▁decis	-9.7885
inário	-9.78925
▁oper	-9.78997
▁Regional	-9.79235
▁Oliveira	-9.79244
dez	-9.79286
itor	-9.79335
▁contemp	-9.79376
tista	-9.79558
usado	-9.7968
▁jove	-9.79726
tério	-9.79777
▁original	-9.7982
mon	-9.79971
remo	-9.80037
▁ampl	-9.80041
▁aspectos	-9.80056
▁discurso	-9.80166
ender	-9.80215
▁tre	-9.80247
cr	-9.80261
▁hum	-9.8027
cionado	-9.80371
len	-9.80414
▁totalmente	-9.80436
tários	-9.80458
tidos	-9.8046
▁transmi	-9.8047
▁concurso	-9.80486
nhas	-9.80515
▁ame	-9.80637
scul	-9.80685
▁inscri	-9.8069
▁ár	-9.80704
nce	-9.80727
▁promover	-9.80765
▁inicial	-9.80785
log	-9.80809
ons	-9.80811
ique	-9.80904
▁desenvolve	-9.80923
▁veículo	-9.8093
iza	-9.80932
▁incluindo	-9.80943
ign	-9.80956
▁cam	-9.8103
▁cultural	-9.81068
vid	-9.81107
▁representantes	-9.81204
▁Ambient	-9.81232
bast	-9.81315
▁convi	-9.81373
▁perf	-9.8138
▁documento	-9.81594
▁crítica	-9.81638
gação	-9.81731
con	-9.81742
gor	-9.81753
rup	-9.81766
ban	-9.81767
tân	-9.81824
▁comemora	-9.81854
iv	-9.81855
end	-9.81884
tora	-9.81944
ebra	-9.81949
▁semelhan	-9.82048
nuncia	-9.82147
▁far	-9.82156
▁continuar	-9.82172
▁regula	-9.82174
▁.	-9.82224
▁usuários	-9.82245
tórios	-9.82262
amentos	-9.82354
▁conflito	-9.82376
▁rea	-9.82395
▁homenage	-9.82462
ativas	-9.82479
▁solicita	-9.82567
▁produtiv	-9.82575
taque	-9.82714
▁detalhe	-9.82761
uito	-9.82767
▁gu	-9.82836
▁segu	-9.8284
pis	-9.82887
tras	-9.83003
seu	-9.83108
minação	-9.83132
nde	-9.83145
▁ensin	-9.83211
▁benefícios	-9.83287
nsão	-9.83301
nó	-9.83349
▁adolescente	-9.83423
▁observ	-9.83429
vador	-9.83448
▁anda	-9.83651
▁esclarec	-9.83653
▁momentos	-9.83686
▁dez	-9.83701
▁peri	-9.83768
entos	-9.83796
lit	-9.838
▁declar	-9.83819
▁religios	-9.83827
▁situações	-9.83916
▁recor	-9.83949
mer	-9.83959
sequência	-9.83962
▁famílias	-9.84001
▁anima	-9.84037
ame	-9.84082
▁Sen	-9.84173
▁militares	-9.84214
▁aumentar	-9.8427
▁sete	-9.84297
▁Departamento	-9.84346
▁associad	-9.84358
promet	-9.84368
▁aborda	-9.84391
oca	-9.84404
▁org	-9.84482
quis	-9.84603
ambém	-9.84778
art	-9.84779
essão	-9.84824
▁Administração	-9.84828
estre	-9.8483
▁contexto	-9.84834
▁fabrica	-9.8484
▁apos	-9.84858
acional	-9.84884
est	-9.84899
▁excelente	-9.8493
▁dever	-9.8496
solução	-9.8508
tanto	-9.85147
▁jurídica	-9.85196
let	-9.85289
▁seguid	-9.85402
tó	-9.85529
▁tendência	-9.85646
▁dire	-9.85727
▁organiza	-9.85749
gra	-9.85802
ola	-9.85821
▁verifica	-9.85838
▁recurso	-9.85848
▁Campeonato	-9.85874
xe	-9.8592
▁Cam	-9.85921
▁ofer	-9.85958
▁entidades	-9.86004
▁prefeitura	-9.86013
▁tradicional	-9.86041
▁novamente	-9.86129
▁Município	-9.86204
▁aceita	-9.86251
ion	-9.86267
cel	-9.86271
sh	-9.86273
▁aprov	-9.86293
▁militar	-9.86305
▁técnicas	-9.86379
pensar	-9.86388
▁oferec	-9.86456
quin	-9.86463
ega	-9.86471
sco	-9.86572
▁moto	-9.86659
▁discussão	-9.86687
utr	-9.86719
ício	-9.86724
▁nasc	-9.87019
▁participa	-9.87036
cado	-9.87071
into	-9.87081
▁preserva	-9.87088
▁pos	-9.87124
ot	-9.87175
▁confirma	-9.87344
▁seguintes	-9.87391
gresso	-9.87525
vale	-9.87549
▁atualmente	-9.87551
sia	-9.87589
bon	-9.87608
ariamente	-9.87621
▁lig	-9.87637
▁Cri	-9.87695
▁facili	-9.87696
ensa	-9.87714
▁comand	-9.87725
ai	-9.87851
▁investimentos	-9.87893
▁tentativa	-9.87926
cios	-9.88046
▁encontr	-9.88082
▁prepar	-9.88089
cula	-9.88206
ss	-9.88229
▁distribuição	-9.88278
▁freq	-9.88514
▁go	-9.88543
▁convida	-9.88546
ant	-9.88588
▁integr	-9.88668
vou	-9.88792
cente	-9.88877
rido	-9.88888
enha	-9.88945
nização	-9.8896
▁experiment	-9.88961
rios	-9.89042
▁constitui	-9.89112
izada	-9.89163
▁rend	-9.89211
briga	-9.89309
▁provoca	-9.8932
ún	-9.89346
▁lanç	-9.89596
▁ale	-9.89599
usa	-9.89628
ulo	-9.89642
scrição	-9.89738
▁Legislativ	-9.89759
▁cust	-9.89884
ficiência	-9.89899
▁cab	-9.90111
gricultura	-9.90133
▁abr	-9.90138
iliar	-9.90155
ende	-9.90213
▁competência	-9.90228
▁pel	-9.90232
nheiro	-9.9025
osos	-9.90271
rir	-9.90279
ingu	-9.90298
▁aprende	-9.90362
zar	-9.90379
▁estuda	-9.90399
▁interesses	-9.90405
pes	-9.90528
▁simplesmente	-9.90597
▁aumenta	-9.90625
anismo	-9.90713
▁casamento	-9.9081
tí	-9.90963
▁pesquisas	-9.90981
▁pag	-9.90998
▁transfer	-9.91003
uel	-9.91046
▁termo	-9.91082
▁americano	-9.91102
▁reconhece	-9.91158
Se	-9.91222
▁respeit	-9.9124
▁aprend	-9.91271
▁conserva	-9.91278
▁especific	-9.91371
rança	-9.91386
ospital	-9.91395
▁permanece	-9.91398
ilho	-9.91431
▁estrangeir	-9.91432
gens	-9.91484
▁Super	-9.91519
▁legislação	-9.91706
▁descon	-9.91746
▁tran	-9.91747
▁indi	-9.91775
fas	-9.91796
▁alcança	-9.91804
nces	-9.91852
porte	-9.91863
▁cir	-9.91866
are	-9.91939
pol	-9.91995
urop	-9.92003
esa	-9.92073
ovi	-9.92091
▁usad	-9.92095
▁restaura	-9.92162
ice	-9.9217
▁corri	-9.92186
▁alternativa	-9.92313
▁exposição	-9.92395
ogo	-9.92414
postos	-9.92443
▁classifica	-9.92504
▁escolhe	-9.92601
oni	-9.9271
ificado	-9.92789
posições	-9.92824
▁Sup	-9.9284
rt	-9.92853
▁específic	-9.92879
cola	-9.92886
▁mes	-9.92939
▁entra	-9.92949
deste	-9.92966
etas	-9.92969
ote	-9.93067
▁esport	-9.93069
▁fator	-9.9307
▁regulament	-9.93072
posta	-9.93113
▁desen	-9.93144
▁estabelecid	-9.93239
▁dificuldades	-9.93257
of	-9.93363
final	-9.9356
▁compromisso	-9.93633
tável	-9.93653
▁expectativa	-9.93654
▁respectiv	-9.93668
ld	-9.9368
lógica	-9.93762
eis	-9.93804
▁corret	-9.93809
lhar	-9.93898
▁pouc	-9.93925
cido	-9.94036
aculdade	-9.9404
▁território	-9.94046
âni	-9.94092
▁funcionamento	-9.9412
ístic	-9.94135
▁negócio	-9.94181
ç	-9.94184
▁coordenador	-9.94218
▁desenvolvido	-9.94362
▁acontecer	-9.94379
▁ato	-9.94505
▁olha	-9.94581
stão	-9.94608
▁aprova	-9.94621
▁velocidade	-9.94771
▁diver	-9.94793
▁ce	-9.94836
▁conc	-9.94836
▁motiv	-9.94852
▁deu	-9.94886
▁participantes	-9.9489
aç	-9.94954
▁julgamento	-9.95108
ep	-9.95227
▁confe	-9.95236
▁olh	-9.95261
ju	-9.95271
ube	-9.95282
uc	-9.95343
tan	-9.95352
uros	-9.95557
▁portugues	-9.95602
▁constitu	-9.95676
▁atualiza	-9.9572
▁publicado	-9.95724
edor	-9.9575
screver	-9.95762
tida	-9.9584
▁destac	-9.95907
ecido	-9.95916
▁jogador	-9.96017
pid	-9.96086
deira	-9.96141
nc	-9.96154
▁Gra	-9.96155
▁interpreta	-9.96173
tamento	-9.96265
▁diferencia	-9.96274
▁pau	-9.96305
eix	-9.96332
▁am	-9.96343
▁comentários	-9.96507
▁cham	-9.96555
▁Paul	-9.96616
bro	-9.9665
ron	-9.96675
çam	-9.96739
tid	-9.96982
ssistência	-9.97028
▁cai	-9.9707
nga	-9.97086
rota	-9.97156
▁inclu	-9.9721
ilh	-9.97271
níveis	-9.9731
▁elabora	-9.97349
riti	-9.97389
pt	-9.97405
▁á	-9.97424
▁institu	-9.9749
bol	-9.97616
▁plane	-9.97659
anda	-9.97725
▁inclui	-9.97728
▁estr	-9.97737
▁promove	-9.97741
▁acompanh	-9.97846
ui	-9.97877
dar	-9.97896
▁amplia	-9.97934
▁relacionamento	-9.97935
berta	-9.97941
▁internacionais	-9.98013
▁requ	-9.98024
lização	-9.98149
▁existente	-9.98149
alto	-9.98209
▁transform	-9.98247
parecer	-9.9833
oje	-9.98395
icar	-9.98416
lida	-9.98547
asse	-9.98625
▁desp	-9.98774
▁significativ	-9.98876
dic	-9.98884
▁termina	-9.98927
▁comun	-9.98937
arem	-9.99001
▁Assembleia	-9.99029
har	-9.99089
▁basta	-9.99098
mba	-9.99171
▁objetivos	-9.99221
tino	-9.9925
rim	-9.9929
▁lim	-9.99304
rros	-9.99336
azer	-9.9937
partamento	-9.99387
▁facil	-9.99449
mico	-9.99484
▁parce	-9.99497
▁baix	-9.99557
▁acredit	-9.99579
▁comunica	-9.99584
▁concentra	-9.99647
▁utilizada	-9.99728
▁disciplina	-9.99793
▁cen	-9.99828
▁apresentou	-9.99863
inos	-9.99877
ibilidade	-9.99901
cê	-9.99987
▁negocia	-9.99994
▁compreende	-10.0007
sí	-10.0007
▁Ol	-10.0009
▁responsáveis	-10.0028
▁direto	-10.003
nquanto	-10.0031
aud	-10.0032
▁parlamentar	-10.0037
▁aceit	-10.0045
eg	-10.0045
ama	-10.0047
ceu	-10.0048
▁concor	-10.0053
▁Vo	-10.0056
logia	-10.0065
ráfico	-10.0069
▁condi	-10.0071
paração	-10.0074
rço	-10.0083
▁levanta	-10.009
▁impos	-10.0093
▁tant	-10.0094
lite	-10.0098
eto	-10.0106
estão	-10.011
▁determinado	-10.0113
▁empregado	-10.0124
▁procedimentos	-10.013
▁autoriza	-10.0131
eo	-10.0134
lada	-10.0135
▁realizadas	-10.0141
ôm	-10.0152
udi	-10.0152
stica	-10.0161
pon	-10.0169
▁entidade	-10.0174
ltura	-10.0177
▁autom	-10.0186
▁comprova	-10.0186
▁princípios	-10.0195
dido	-10.0197
egurança	-10.0199
acho	-10.0209
nças	-10.0213
colh	-10.0224
▁gost	-10.0227
▁investimento	-10.023
cumprimento	-10.0239
▁sent	-10.024
▁aprovad	-10.0241
▁indicado	-10.0244
▁ama	-10.025
ini	-10.0259
lan	-10.0266
▁destinad	-10.027
